{"total":1000,"searchTerm":"frases_de_clarice_lispector","phrases":[{"author":"Clarice Lispector","text":"Até cortar os próprios defeitos pode ser perigoso. Nunca se sabe qual é o defeito que sustenta nosso edifício inteiro."},{"author":"Clarice Lispector","text":"Renda-se, como eu me rendi. Mergulhe no que você não conhece como eu mergulhei. Não se preocupe em entender, viver ultrapassa qualquer entendimento."},{"author":"Clarice Lispector","text":"Que ninguém se engane, só se consegue a simplicidade através de muito trabalho."},{"author":"Clarice Lispector","text":"Liberdade é pouco. O que eu desejo ainda não tem nome."},{"author":"Clarice Lispector","text":"Ela acreditava em anjo e, porque acreditava, eles existiam."},{"author":"Clarice Lispector","text":"Sou como você me vê.Posso ser leve como uma brisa ou forte como uma ventania,Depende de quando e como você me vê passar."},{"author":"Clarice Lispector","text":"A palavra é meu domínio sobre o mundo."},{"author":"Clarice Lispector","text":"Não tenho tempo pra mais nada, ser feliz me consome muito."},{"author":"Clarice Lispector","text":"Sim, minha força está na solidão. Não tenho medo nem de chuvas tempestivas nem das grandes ventanias soltas, pois eu também sou o escuro da noite."},{"author":"Clarice Lispector","text":"E se me achar esquisita,respeite também.até eu fui obrigada a me respeitar."},{"author":"Clarice Lispector","text":"O não sentido das coisas me faz ter um sorriso de complacência. De certo tudo deve estar sendo o que é"},{"author":"Clarice Lispector","text":"Sou só e tenho que viver uma certa glória íntima que na solidão pode se tornar dor."},{"author":"Clarice Lispector","text":"Eu tenho tanto medo de ser eu. Sou tão perigoso. Me deram um nome e me alienaram de mim."},{"author":"Clarice Lispector","text":"Não se preocupe em entender, viver ultrapassa qualquer entendimento."},{"author":"Clarice Lispector","text":"Não me corrija. A pontuação é a respiração da frase, e minha frase respira assim. E se você me achar esquisita, respeite também. Até eu fui obrigada a me respeitar."},{"author":"Clarice Lispector","text":"Vocês não sabem nada de mim. Nunca te disse e nunca te direi quem sou. Eu sou vós mesmos."},{"author":"Clarice Lispector","text":"O mais importante é a mudança, o movimento, o dinamismo, a energia. Só o que está morto não muda!"},{"author":"Clarice Lispector","text":"Eu sou uma pergunta... Sou tudo o que não explicação. Sou alguém em constante construção."},{"author":"Clarice Lispector","text":"Suponho que me entender não é uma questão de inteligência e sim de sentir, de entrar em contato... Ou toca, ou não toca."},{"author":"Clarice Lispector","text":"E acima de todas as pessoas do mundo está você, que eu não comparo com ninguém."},{"author":"Clarice Lispector","text":"Tenho várias caras. Uma é quase bonita, outra é quase feia. Sou um o quê? Um quase tudo."},{"author":"Clarice Lispector","text":"A gente tem o direito de deixar o barco correr. As coisas se arranjam, não é preciso empurrar com tanta força."},{"author":"Clarice Lispector","text":"Mas há a vida que é para ser intensamente vivida. Há o amor. Que tem que ser vivido até a última gota. Sem nenhum medo. Não mata."},{"author":"Clarice Lispector","text":"Mas o pior é o súbito cansaço de tudo. Parece uma fartura, parece que já se teve tudo e que não se quer mais nada."},{"author":"Clarice Lispector","text":"Tenho um pouco de medo: medo ainda de me entregar pois o próximo instante é o desconhecido."},{"author":"Clarice Lispector","text":"E solidão é não precisar. Não precisar deixa um homem muito só, todo só."},{"author":"Clarice Lispector","text":"Quem não sabe o que é jamais chegará a saber. Há coisas que não se aprendem."},{"author":"Clarice Lispector","text":"Aliás - descubro eu agora - eu também não faço a menor falta, e até o que escrevo um outro escreveria."},{"author":"Clarice Lispector","text":"Mas tenho medo do que é novo e tenho medo de viver o que não entendo."},{"author":"Clarice Lispector","text":"Agora sei: sou só. Eu e minha liberdade que não sei usar. Grande responsabilidade da solidão."},{"author":"Clarice Lispector","text":"Até onde posso, vou deixando o melhor de mim.Se alguém não viu, foi porque não me sentiu com o coração."},{"author":"Clarice Lispector","text":"Não quero ter a terrível limitação de quem vive apenas do que é passível de fazer sentido. Eu não: quero uma verdade inventada."},{"author":"Clarice Lispector","text":"É porque estou muito nova ainda e sempre que me tocam ou não me tocam, sinto refletida."},{"author":"Clarice Lispector","text":"E se me achar esquisita respeite, pois até eu aprendi a me respeitar."},{"author":"Clarice Lispector","text":"Não pedi coisas demais para não confundir Deus que à meia-noite de ano novo está tão ocupado."},{"author":"Clarice Lispector","text":"Não me posso resumir, porque não se pode somar uma cadeira e 2 maçãs. Eu sou uma cadeira e duas maçãs. E não me somo"},{"author":"Clarice Lispector","text":"Não se preocupe em entender. Viver é o melhor entendimento."},{"author":"Clarice Lispector","text":"Meu deus, só agora me lembrei que a gente morre. mas - mas eu também?! não esquecer que por enquanto é tempo de morangos. sim."},{"author":"Clarice Lispector","text":"A única verdade é que vivo. Sinceramente, eu vivo. Quem sou? Bem, isso já é demais."},{"author":"Clarice Lispector","text":"E ninguém é eu. Ninguém é você. Esta é a solidão."},{"author":"Clarice Lispector","text":"O amor já está, está sempre. Falta apenas o golpe da graça - que se chama paixão."},{"author":"Clarice Lispector","text":"Amar não acaba. É como se o mundo estivesse a minha espera. E eu vou ao encontro do que me espera."},{"author":"Clarice Lispector","text":"E quero a desarticulação, só assim sou eu no mundo. Só assim me sinto bem."},{"author":"Clarice Lispector","text":"Na verdade, Angela...\"O que me mata é o cotidiano. Eu queria só exceções.\""},{"author":"Clarice Lispector","text":"Criar sim, mentir não. Criar não é imaginação, é correr o grande risco de se ter a realidade."},{"author":"Clarice Lispector","text":"O mundo todo é ligeiramente chato, parece. O que importa na vida é estar junto de quem se gosta."},{"author":"Clarice Lispector","text":"Não me prendo a nada que me defina. Serei o que você quiser, mas só quando EU quiser."},{"author":"Clarice Lispector","text":"Suponho que me entender não é uma questão de inteligência, e sim de sentir..."},{"author":"Clarice Lispector","text":"Eu sou nostálgica demais, pareço ter perdido alguma coisa não se sabe onde e quando."},{"author":"Clarice Lispector","text":"Não se preocupe em entender. Viver ultrapassa todo entendimento. Renda-se como eu me rendi. Mergulhe no que você não conhece como eu mergulhei."},{"author":"Clarice Lispector","text":"Errado é você deixar de fazer alguma coisa com medo do que os outros vão pensar."},{"author":"Clarice Lispector","text":"Às vezes me dá enjoo de gente. Depois passa e fico de novo toda curiosa e atenta. E é só."},{"author":"Clarice Lispector","text":"\"Como, pois, inaugura agora em mim o pensamento? E talvez só o pensamento me salvasse, tenho medo da paixão.\""},{"author":"Clarice Lispector","text":"Que simplicidade. Nunca pensei que o mundo e eu chegássemos a esse ponto de trigo."},{"author":"Clarice Lispector","text":"E nem entendo aquilo que entendo: pois estou infinitamente maior do que eu mesma, e não me alcanço."},{"author":"Clarice Lispector","text":"Amor será dar de presente ao outro a própria solidão? Pois é a última coisa que se pode dar de si."},{"author":"Clarice Lispector","text":"Na hora do acontecimento não aproveito nada. E depois vem uma ilógica saudade."},{"author":"Clarice Lispector","text":"Qualquer um pode amar uma rosa, mas é preciso um grande coração para incluir os espinhos."},{"author":"Clarice Lispector","text":"Eu peço a Deus tudo o que eu quero e preciso. É o que me cabe. Eu não tenho o poder. Tenho a prece."},{"author":"Clarice Lispector","text":"Tulipa só é tulipa na Holanda. Uma única tulipa simplesmente não é. Precisa de campo aberto para ser."},{"author":"Clarice Lispector","text":"A feiura é o meu estandarte de guerra. Eu amo o feio com um amor de igual para igual."},{"author":"Clarice Lispector","text":"Quero que tudo seja intenso, exagerado e louco. Porque só assim fico satisfeita!"},{"author":"Clarice Lispector","text":"Eu quero a verdade que só me é dada através do seu oposto, de sua inverdade. E não aguento o cotidiano. Deve ser por isso que escrevo."},{"author":"Clarice Lispector","text":"O tempo tenta sequestrar meu sorriso, mas resisto como uma criança com medo da mãe ao ralar o joelho. Engulo o choro, para não doer mais."},{"author":"Clarice Lispector","text":"Mas, em contrapartida, a vantagem de ser bobo é ter boa-fé, não desconfiar, e, portanto estar tranqüilo."},{"author":"Clarice Lispector","text":"O tédio é de uma felicidade primária demais! E é por isso que me é intolerável o paraíso."},{"author":"Clarice Lispector","text":"Amor é não ter. Inclusive amor é a desilusão do que se pensava que era amor. E não é prêmio por isso não envaidece."},{"author":"Clarice Lispector","text":"\"Não entendo, apenas sinto. Tenho medo de um dia entender e deixar de sentir.\""},{"author":"Clarice Lispector","text":"O mais difícil é não fazer nada: ficar sem fazer nada é a nudez final."},{"author":"Clarice Lispector","text":"Também era bom que não viesse tantas vezes quantas queria: porque ela poderia se habituar à felicidade."},{"author":"Clarice Lispector","text":"Para falar a verdade, nunca estive tão bem. Por quê? Não quero saber por quê."},{"author":"Clarice Lispector","text":"Preciso aprender a não precisar de ninguém. É difícil, porque preciso repartir com alguém o que sinto."},{"author":"Clarice Lispector","text":"Sou uma árvore que arde com duro prazer. Só uma doçura me possui: a conivência com o mundo."},{"author":"Clarice Lispector","text":"Viver me deixa tão impressionada, viver me tira o sono."},{"author":"Clarice Lispector","text":"Não tenha medo de meu silêncio... Sou um louco mas guiado dentro de mim por uma espécie de grande sábio."},{"author":"Clarice Lispector","text":"A minha vida a mais verdadeira é irreconhecível, extremamente interior, e não há uma palavra que a signifique."},{"author":"Clarice Lispector","text":"Não sei amar pela metade, não sei viver de mentiras, não sei voar com os pés no chão."},{"author":"Clarice Lispector","text":"... E descobri que não tenho um dia-a-dia.É uma vida-a-vida. E  que a vida ésobrenatural."},{"author":"Clarice Lispector","text":"Porque eu sozinho não consigo: a solidão, a mesma que existe em cada um, me faz inventar."},{"author":"Clarice Lispector","text":"Eu sou uma chama acesa! E rebrilho e rebrilho toda essa escuridão.In: A Bela e a Fera"},{"author":"Clarice Lispector","text":"O medo me leva ao perigo. E tudo que eu amo é arriscado."},{"author":"Clarice Lispector","text":"Se era inteligente, não sabia. Ser ou não inteligente dependia da instabilidade dos outros."},{"author":"Clarice Lispector","text":"Mas não há paixão sofrida em dor e amor a que não se siga uma aleluia.(in: Água Viva)"},{"author":"Clarice Lispector","text":"Nos piores momentos lembre-se: quem é capaz de sofrer intensamente também pode ser capaz de intensa alegria."},{"author":"Clarice Lispector","text":"Pois lembre-se de que é quase impossível ter gestos suaves quando a alma está rígida."},{"author":"Clarice Lispector","text":"Por que é que o cão é tão livre?Porque ele é o mistério vivo que não se indaga."},{"author":"Clarice Lispector","text":"Cada pessoa é um mundo, cada pessoa tem sua própria chave e a dos outros nada resolve."},{"author":"Clarice Lispector","text":"O tempo corre, o tempo é curto: preciso me apressar, mas ao mesmo tempo viver como se esta minha vida fosse eterna."},{"author":"Clarice Lispector","text":"Vou dormir porque não estou suportando este meu mundo de hoje, cheio de coisas inúteis."},{"author":"Clarice Lispector","text":"Mas tenho medo do que é novo e tenho medo de viver o que não entendo - quero sempre ter a garantia de pelo menos estar pensando que entendo, não sei me entregar à desorientação."},{"author":"Clarice Lispector","text":"Minha história é de uma escuridão tranquila, de raiz adormecida na sua força, de odor que não tem perfume."},{"author":"Clarice Lispector","text":"A hora de viver é um ininterrupto lento rangido de portas que se abrem continuamente de par em par."},{"author":"Clarice Lispector","text":"Eu só pensava: eu não valho tanto. Daí a pouco já estava pensando: e eu que não sabia que valia tanto..."},{"author":"Clarice Lispector","text":"A satisfação que nosso trabalho nos proporciona é sinal de que soubemos escolhê-lo."},{"author":"Clarice Lispector","text":"E dizer que nunca, nunca dei isto que estou sentindo a ninguem e a nada. Dei a mim mesma?"},{"author":"Clarice Lispector","text":"A raiva é a minha revolta mais profunda de ser gente? Ser gente me cansa. Há dias que vivo da raiva de viver."},{"author":"Clarice Lispector","text":"“O que me atormenta é q tudo é 'por enquanto', nada é ' sempre'“."},{"author":"Clarice Lispector","text":"Você há de me perguntar por que tomo conta do mundo. É que nasci incumbida.(in: Água Viva)"},{"author":"Clarice Lispector","text":"Amigo é aquele com o qual se pode compartilhar o silêncio… como se partilha a palavra."},{"author":"Clarice Lispector","text":"Quem eu sou, você só vai perceber quando olhar nos meus olhos, ou melhor, além deles."},{"author":"Clarice Lispector","text":"Ê egoísta e cobiçosa. Não larga as pessoas em parte por amor, em parte por não saber romper."},{"author":"Clarice Lispector","text":"Todo o caso de loucura é porque alguma coisa voltou. Os possessos, eles não são possuídos pelo que vem, mas pelo que volta."},{"author":"Clarice Lispector","text":"A poesia dos poetas que sofreram é doce e terna. E a dos outros, dos que de nada foram privados, é ardente, sofredora e rebelde."},{"author":"Clarice Lispector","text":"Fui até onde pude, mas como é que não compreendi que aquilo que não alcanço em mim já são os outros?\""},{"author":"Clarice Lispector","text":"Nunca sei se quero descansar porque estou realmente cansada, ou se quero descansar para desistir."},{"author":"Clarice Lispector","text":"O mal é que minha esperança ou é inexistente ou forte demais - esperança forte demais é infantil."},{"author":"Clarice Lispector","text":"Fique de vez em quando só, senão você será submergido. Até o amor excessivo dos outros pode submergir uma pessoa."},{"author":"Clarice Lispector","text":"Eu sou uma atriz para mim. Eu finjo que sou uma determinada pessoa mas na realidade não sou nada."},{"author":"Clarice Lispector","text":"Não me lembro mais qual foi nosso começo. Sei que não começamos pelo começo. Já era amor antes de ser."},{"author":"Clarice Lispector","text":"Não me façam ser o que não sou, não me convidem a ser igual, porque sinceramente sou diferente!"},{"author":"Clarice Lispector","text":"Eu sou o antes, eu sou o quase, eu sou o nunca. E tudo isso ganhei ao deixar de te amar."},{"author":"Clarice Lispector","text":"Tentou num último esforço inventar alguma coisa, um pensamento, que a distraísse. Inútil. Ela só sabia viver."},{"author":"Clarice Lispector","text":"Mentir dá remorso. E não mentir é um dom que o mundo não merece."},{"author":"Clarice Lispector","text":"No amor felizmente a riqueza está na doação mútua. O que não significa que não haja luta: é preciso se doar o direito de receber amor. Mas lutar é bom."},{"author":"Clarice Lispector","text":"Simplesmente eu sou eu. E você é você. É vasto, vai durar. Por enquanto tu olhas para mim e me amas. Não: tu olhas para ti e te amas. É o que está certo."},{"author":"Clarice Lispector","text":"Eu, que jamais me habituarei a mim, estava querendo que o mundo não me escandalizasse."},{"author":"Clarice Lispector","text":"Ignore, supere, esqueça. Mas jamais pense em desistir de você por causa de alguém."},{"author":"Clarice Lispector","text":"Tenho feito descobertas importantes, por exemplo: o pecado é simplesmente tudo o que Cristo não fez."},{"author":"Clarice Lispector","text":"E o amor, em vez de dar, exige. E quem gosta de nós quer que sejamos alguma coisa que eles precisam."},{"author":"Clarice Lispector","text":"Ela preferia mil vezes que estivesse chovendo,porque seria muito mais facil dormir sem medo do escuro."},{"author":"Clarice Lispector","text":"Vou perder o resto do medo de mau-gosto, vou começar meu exércicio de coragem, viver não é coragem, saber que se vive é a coragem."},{"author":"Clarice Lispector","text":"Eu antes era uma mulher que sabia distinguir as ciosas quando as via. Mas agora cometi o erro grave de pensar."},{"author":"Clarice Lispector","text":"Às vezes, é inútil esforçar-se demais, nada se consegue. Os sentimentos são sempre uma surpresa."},{"author":"Clarice Lispector","text":"É um filme de pessoas automáticas que sabe aguda e gravemente que são automáticas e que não há escapatória."},{"author":"Clarice Lispector","text":"O que importa afinal, viver ou saber que se está vivendo?"},{"author":"Clarice Lispector","text":"\"Não estou à altura de imaginar uma pessoa inteira porque não sou uma pessoa inteira. \""},{"author":"Clarice Lispector","text":"E eu impávida finjo que não tenho dono. Pontas decigarro apagadas eu recebo. Um dia vou pegar fogo."},{"author":"Clarice Lispector","text":"Levantei-me. O tiro de misericórdia. Porque estou cansada de me defender. Sou inocente. Até ingênua porque me entrego sem garantias."},{"author":"Clarice Lispector","text":"Quando eu penso, estrago tudo. É por isso que evito pensar: só vou mesmo é indo."},{"author":"Clarice Lispector","text":"Eu escrevo para nada e para ninguém. Se alguém me ler será por conta própria e auto-risco. Eu não faço literatura: eu apenas vivo ao correr do tempo. O resultado fatal de eu viver é o ato de escrever."},{"author":"Clarice Lispector","text":"Ouve-me, ouve o meu silêncio. O que falo nunca é o que falo e sim outra coisa. Capta essa outra coisa de que na verdade falo porque eu mesma não posso."},{"author":"Clarice Lispector","text":"Se me abandonar, ainda vivo um pouco, o tempo que um passarinho fica no ar sem bater asas, depois caio, caio e morro."},{"author":"Clarice Lispector","text":"Estou tão assustada que só poderei aceitar que me perdi se imaginar que alguém me está dando a mão"},{"author":"Clarice Lispector","text":"Mas nem sempre é necessário tornar-se forte. Temos que respirar nossas fraquezas."},{"author":"Clarice Lispector","text":"Não é confortável o que te escrevo. Não faço confidências. Antes me metalizo. E não te sou e me sou confortável."},{"author":"Clarice Lispector","text":"E a doçura é tanta que faz insuportável cócega na alma. Viver é mágico e inteiramente inexplicável."},{"author":"Clarice Lispector","text":"O horrível dever é ir até o fim. E sem contar com ninguém. Viver a própria realidade. Descobrir a verdade.[...]Pois não posso mais carregar as dores do mundo."},{"author":"Clarice Lispector","text":"Não me mostre o que esperam de mim porque vou seguir meu coração, não me façam ser o que não sou."},{"author":"Clarice Lispector","text":"Faça com que eu saiba ficar com o nada e mesmo assim me sentir como se estivesse plena de tudo."},{"author":"Clarice Lispector","text":"Repito por pura alegria de viver: a salvação é pelo risco, sem o qual a vida não vale a pena!"},{"author":"Clarice Lispector","text":"Renda-se como eu me rendi. Mergulhe no que você não conhece, como eu mergulhei. Pergunte, sem querer a resposta, como estou perguntando. Não se preocupe em \"entender\". Viver ultrapassa todo o entendimento."},{"author":"Clarice Lispector","text":"\" - Que é que eu faço? É de noite e estou viva. Estar viva esta me matando aos poucos, e eu estou toda alerta no escuro. \""},{"author":"Clarice Lispector","text":"Perdi alguma coisa que me era essencial, e que já não me é mais."},{"author":"Clarice Lispector","text":"Amar os outros é a única salvação individual que conheço: ninguém estará perdido se der amor e às vezes receber amor em troca."},{"author":"Clarice Lispector","text":"Andar na escuridão completa à procura de nós mesmos é o que fazemos."},{"author":"Clarice Lispector","text":"Só se sente nos ouvidos o próprio coração, pois nós não fomos feitos senão para o pequeno silêncio."},{"author":"Clarice Lispector","text":"Por te falar eu te assustarei e te perderei? Mas se eu não falar eu me perderei, e por me perder eu te perderia"},{"author":"Clarice Lispector","text":"\"Mas é que a verdade nunca me fez sentido. A verdade não me faz sentido! È por isso que eu a temia e a temo.\""},{"author":"Clarice Lispector","text":"Sim, eu tenho milhares de defeitos, alguns medos, vários problemas. Mas e daí?"},{"author":"Clarice Lispector","text":"O que é que se consegue quando se fica feliz?(Perto do Coração Selvagem)"},{"author":"Clarice Lispector","text":"Algumas oportunidades não voltam só porque você se arrependeu."},{"author":"Clarice Lispector","text":"E eu não aguento a resignação. Ah, como devoro com fome e prazer a revolta."},{"author":"Clarice Lispector","text":"Eu também queria escrever, e seriam duas ou três linhas, sobre quando uma dor física passa. De como o corpo agradecido, ainda arfando, vê a que ponto a alma é também corpo."},{"author":"Clarice Lispector","text":"A vida é curta demais para eu ler todo o grosso dicionário a fim de por acaso descobrir a palavra salvadora."},{"author":"Clarice Lispector","text":"Ela passaria a noite a rezar,a olhar para o céu escuro, a velar por alguem.Perto do Coração Selvagem"},{"author":"Clarice Lispector","text":"O indizível só me poderá ser dado através do fracasso de minha linguagem. Só quando falha a construção, é que obtenho o que ela não conseguiu.in A Paixão Segundo GH. 176"},{"author":"Clarice Lispector","text":"Porque eu insisto em querer o mais difícil ? O que é mais difícil me atrai."},{"author":"Clarice Lispector","text":"O ponto de partida deve ser: \"Não sei\". O que é uma entrega total."},{"author":"Clarice Lispector","text":"Sim, descobriu divertida... Por que não? Por que não tentar amar? Por que não tentar viver?"},{"author":"Clarice Lispector","text":"Sejamos como a primavera que renasce cada dia mais bela… Exatamente porque nunca são as mesmas flores."},{"author":"Clarice Lispector","text":"Vivo no quase, no nunca e no sempre. Quase, quase - e por um triz escapo. ( A Cidade Sitiada)"},{"author":"Clarice Lispector","text":"Desejo que você não esmoreça, porque é tão bom estar de \"bom jeito\". Acho que devia abandonar minha trajédia em um ato..."},{"author":"Clarice Lispector","text":"Mas eu sou uma chata que parece viver com medo de dizer as coisas claramente."},{"author":"Clarice Lispector","text":"Não se conta tudo porque o tudo é um oco nada."},{"author":"Clarice Lispector","text":"O que nos salva da solidão é a solidão de cada um dos outros."},{"author":"Clarice Lispector","text":"A vida é igual em toda a parte e o que é necessário é a gente ser a gente."},{"author":"Clarice Lispector","text":"O segredo destas flores fechadas é que exatamente no primeiro dia de primavera elas se abrem se dão ao mundo."},{"author":"Clarice Lispector","text":"Eu não sou tão triste assim, é que hoje eu estou cansada."},{"author":"Clarice Lispector","text":"Sou uma só. (...) Sou um ser. E deixo que você seja. Isso lhe assusta? Creio que sim. Mas vale a pena. Mesmo que doa. Dói só no começo"},{"author":"Clarice Lispector","text":"Apesar de sagaz, não compreendo realmente o que está me acontecendo.Um Sopro de Vida"},{"author":"Clarice Lispector","text":"\"Pois há tempo de rosas, outro de melões, e não comereis morangos senão na época de morangos.\""},{"author":"Clarice Lispector","text":"\"A outra mão dele, a livre, está ao alcance dela. Ela sabe e não a toma. Tem exatamente o que precisa: Pode ter.\""},{"author":"Clarice Lispector","text":"Quero tudo pois nada é bom demais para a minha morte que é a minha vida tão eterna que hoje mesmo ela já existe e já é."},{"author":"Clarice Lispector","text":"Meu anjo da guarda acaba de me dizer que eu tenho que fazer tudo por mim mesma _ e foi embora."},{"author":"Clarice Lispector","text":"A vida não é de se brincar porque em pleno dia se morre."},{"author":"Clarice Lispector","text":"Estou escrevendo porque não sei o que fazer de mim. Quer dizer: não sei o que fazer com meu espírito. O corpo informa muito."},{"author":"Clarice Lispector","text":"\"Só me abraças forte demais quando queres, mas nunca adivinhas quando eu quero.\""},{"author":"Clarice Lispector","text":"Mesmo sofrer era bom porque enquanto o mais baixo sofrimento se desenrolava também se existia."},{"author":"Clarice Lispector","text":"O mundo já caiu, só me resta dançar sobre os destroços."},{"author":"Clarice Lispector","text":"Inútil querer me classificar, eu simplesmente escapulo não deixando. Gênero não me pega mais."},{"author":"Clarice Lispector","text":"Faze com que ele sinta que amar não é morrer, que a ewntrega de si mesmo não significa a morte"},{"author":"Clarice Lispector","text":"O que me interessa sobretudo é sentir, acumular desejos [...]. A realização me abre, me deixa vazia e saciada."},{"author":"Clarice Lispector","text":"Eu não sei colocar pontos finais, eu não sei acabar com algo, eu não sei excluir alguém da minha vida."},{"author":"Clarice Lispector","text":"E quando acaricio a cabeça do meu cão, sei que ele não exige que eu faça sentido ou me explique."},{"author":"Clarice Lispector","text":"Penso agora que terei que pedir licença para morrer um pouco. Com licença - sim? Não demoro.Obrigada.(in: Água Viva)"},{"author":"Clarice Lispector","text":"O que sinto não é traduzível. Eu me expresso melhor pelo silêncio."},{"author":"Clarice Lispector","text":"Dessa vez era um amor mais realista e não romântico: era um amor de quem já sofreu por amor."},{"author":"Clarice Lispector","text":"Mas você - eu não posso e nem quero explicar, eu agradeço."},{"author":"Clarice Lispector","text":"Tudo o que não sou não pode me interessar, há impossibilidade de ser além do que se é."},{"author":"Clarice Lispector","text":"Queria saber: depois que se é feliz o que acontece? O que vem depois?"},{"author":"Clarice Lispector","text":"Refugio-me nas rosas, nas palavras. Pobre consolação. Estou inflacionada. Não valho nada."},{"author":"Clarice Lispector","text":"Hoje é dia de muita estrela no céu, pelo menos assim promete esta tarde triste que uma palavra humana salvaria."},{"author":"Clarice Lispector","text":"\"E, antes de aprender a ser livre, eu agüentava – só para não ser livre.\""},{"author":"Clarice Lispector","text":"Eu disse a uma amiga:— A vida sempre superexigiu de mim.Ela disse:— Mas lembre-se de que você também superexige da vida.Sim."},{"author":"Clarice Lispector","text":"Que Deus me ajude a conseguir o impossível, só o impossível me importa."},{"author":"Clarice Lispector","text":"Tenho vontade de escrever e não consigo (...) O que escrevo está sem entrelinha? Se assim for, estou perdida.Há um livro em cada um de nós."},{"author":"Clarice Lispector","text":"Inclusive mais amor inclui uma lerteza maior para achar bonito o que nem mesmo bonito é."},{"author":"Clarice Lispector","text":"O esquecimento das coisas é minha válvula de escape. Esqueço muito por necessidade."},{"author":"Clarice Lispector","text":"É que só sei ser impossível, não sei mais nada. Que é que faço para conseguir ser possível?"},{"author":"Clarice Lispector","text":"Os fatos são sonoros mas entre os fatos há um sussurro. É o sussurro que me impressiona."},{"author":"Clarice Lispector","text":"Tenho coragem? Por enquanto estou tendo: porque venho do sofrido longe, venho do inferno de amor mas agora estou livre de ti."},{"author":"Clarice Lispector","text":"“Acredito que tudo que eu acredito hoje vai mudar com o tempo. E que, no futuro, talvez, eu acredite em menos coisas. Ou em nada mais (…)”"},{"author":"Clarice Lispector","text":"Não estava abatida de chorar. E sua tristeza era um cansaço grande, pesado, sem raiva."},{"author":"Clarice Lispector","text":"Ser feliz é uma responsabilidade muito grande. Pouca gente tem coragem."},{"author":"Clarice Lispector","text":"Uma história é feita de muitas histórias. E nem todas posso contar..."},{"author":"Clarice Lispector","text":"\"Que eu não esqueça que a subida mais escarpada e mais à mercê dos ventos, é sorrir de alegria.\""},{"author":"Clarice Lispector","text":"- A noite de hoje está me parecendo um sonho. - Mas não é. É que a realidade é inacreditável."},{"author":"Clarice Lispector","text":"Oh, não se assuste, às vezes, a gente mata por amor, mas eu juro que um dia a gente esquece, juro"},{"author":"Clarice Lispector","text":"E o que não posso e não quero exprimir fica sendo o mais secreto dos meus segredos."},{"author":"Clarice Lispector","text":"Sou composta por urgências: minhas alegrias são intensas; minhas tristezas, absolutas."},{"author":"Clarice Lispector","text":"Quem caminha sozinho pode até chegar mais rápido, mas aquele que vai acompanhado, com certeza vai mais longe."},{"author":"Clarice Lispector","text":"E assim como a primavera, eu me deixei cortar para vir mais forte..."},{"author":"Clarice Lispector","text":"Sou cheia de muito amor e é isso o que certamente me dá uma grandeza."},{"author":"Clarice Lispector","text":"Quem não tiver medo de ficar alegre e experimentar uma só vez sequer a alegria doida e profunda terá o melhor de nossa verdade."},{"author":"Clarice Lispector","text":"Tão carente que só o amor de todo o universo por mim poderia me consolar e me cumular,"},{"author":"Clarice Lispector","text":"Serei forte como a alma de um animal e quando eu falar serão palavras não pensadas e lentas. O que eu disser soará fatal e inteiro."},{"author":"Clarice Lispector","text":"Nem sempre consigo perdoar. Não espere me perder para sentir minha falta. Não me deixe ir, posso não mais voltar."},{"author":"Clarice Lispector","text":"O que me mata é o cotidiano. Eu queria só exceções."},{"author":"Clarice Lispector","text":"Já fingi ser o que não sou para agradar uns, já fingi ser o que não sou para desagradar outros."},{"author":"Clarice Lispector","text":"Naturalmente eu sou irritável, naturalmente meu humor não é brilhante, mas de modo geral sou alegre."},{"author":"Clarice Lispector","text":"Sou apego pelo que vale a pena e desapego pelo que não quer valer."},{"author":"Clarice Lispector","text":"Um dia de cada vez, que é pra não perder as boas surpresas da vida."},{"author":"Clarice Lispector","text":"Enquanto escrever e falar vou ter que fingir que alguém está segurando a minha mão."},{"author":"Clarice Lispector","text":"Se eu me visse na terra lá das estrelas ficaria só de mim.In: Coração Selvagem"},{"author":"Clarice Lispector","text":"Tudo o que valia exatamente ela não podia contar. Só falava tolices com as pessoas."},{"author":"Clarice Lispector","text":"Mas chegará o instante em que me darás a mão, não mais por solidão, mas como eu agora: por amor."},{"author":"Clarice Lispector","text":"Quem já não se perguntou: sou um monstro ou isso é ser uma pessoa?"},{"author":"Clarice Lispector","text":"Dá uma vontade de não ser, exatamente quando se é com toda força."},{"author":"Clarice Lispector","text":"Eu sou assim, quero tudo e quero agora! Uns chamam de mimada, mas eu prefiro decidida."},{"author":"Clarice Lispector","text":"O bobo é sempre tão simpático que há espertos que se fazem passar por bobos..."},{"author":"Clarice Lispector","text":"Ser intelectual é usar sobretudo a inteligência, o que eu não faço: uso é a intuição, o instinto."},{"author":"Clarice Lispector","text":"Sofrimento não é caminho, sofrimento como caminho só se pode falar no passado, dizendo sofrimento foi caminho, só se torna caminho se levou a alguma coisa."},{"author":"Clarice Lispector","text":"É que \"quem sou eu?\" provoca necessidade. É como satisfazer a necessidade? Quem se indaga é incompleto."},{"author":"Clarice Lispector","text":"Eu não caibo no estreito, eu só vivo nos extremos. Pouco não me serve, médio não me satisfaz, metades nunca foram meu forte!"},{"author":"Clarice Lispector","text":"Eu queria escrever um livro. Mas onde estão as palavras? Esgotaram-se os significados."},{"author":"Clarice Lispector","text":"É preciso antes saber, depois esquecer. Só então se começa a respirar livremente."},{"author":"Clarice Lispector","text":"Saudade é um pouco como fome. Só passa quando se come a presença."},{"author":"Clarice Lispector","text":"Mas a nostalgia do presente. O aprendizado da paciência, o juramento da espera. Do qual talvez não soubesse jamais se livrar.\""},{"author":"Clarice Lispector","text":"Eu te amo - disse ela com ódioao homem cujo crime impunível que cometeraera o de não querê-la."},{"author":"Clarice Lispector","text":"\"As almas fracas como você são facilmente levadas a qualquer loucura com um olhar apenas por almas fortes como a minha.\""},{"author":"Clarice Lispector","text":"Quando você diz “Eu te amo”, está fazendo uma promessa com o coração de alguém. Tente honrá-lo."},{"author":"Clarice Lispector","text":"Não sei separar os fatos de mim,e daí a dificuldade de qualquer precisão,quando penso no passado."},{"author":"Clarice Lispector","text":"O que verdadeiramente somos é aquilo que o impossível cria em nós."},{"author":"Clarice Lispector","text":"Eu que simbolicamentemorro várias vezes só paraexperimentar a ressurreição…"},{"author":"Clarice Lispector","text":"Não entendo de sonhos. Mas este me parece um profundo desejo de mudança de vida. Não precisa ser feliz sequer. Basta ano novo. E é tão difícil mudar. Às vezes escorre sangue."},{"author":"Clarice Lispector","text":"Parei de implorar companhia dos outros; se quiser ficar, fica, se não quiser, adeus."},{"author":"Clarice Lispector","text":"Preciso ser livre - não aguento a escravidão do amor grande, o amor não me prende tanto."},{"author":"Clarice Lispector","text":"Numa experiência pela qual peço perdão a mim mesma, eu estava saindo do meu mundo e entrando no mundo."},{"author":"Clarice Lispector","text":"‎Fantástico: o mundo por um instante é exatamente o que o meu coração pede."},{"author":"Clarice Lispector","text":"E do silêncio tem vindo o que é mais precioso que tudo: o próprio silêncio."},{"author":"Clarice Lispector","text":"Quem sabe de que negras raízes se aliementa a liberdade de um homem!?"},{"author":"Clarice Lispector","text":"Quando se realiza o viver, pergunta-se: mas era só isto?E a resposta é: não é só isto, é exatamente isto.in A Paixão Segundo GH. pág 173"},{"author":"Clarice Lispector","text":"Se você sabe conviver com pessoas intempestivas, emotivas, vulneráveis, amáveis, que explodem na emoção: acolha-me"},{"author":"Clarice Lispector","text":"Às vezes no amor ilícito está toda a pureza do corpo e alma, não abençoado por um padre, mas abençoado pelo próprio amor."},{"author":"Clarice Lispector","text":"Por que quero fazer de mim um herói? Eu na verdade sou anti-heroica.O que me atormenta é que tudo é \"por enquanto\", nada é \"sempre\"."},{"author":"Clarice Lispector","text":"\"A loucura é vizinha da mais cruel sensatez. Engulo a loucura porque ela me alucina calmamente.\""},{"author":"Clarice Lispector","text":"Mas tantos defeitos tenho. Sou inquieta, ciumenta, áspera, desesperançosa. Embora amor dentro de mim eu tenha... Só que não sei usar amor: às vezes parecem farpas..."},{"author":"Clarice Lispector","text":"O mundo não sabe que é criativo."},{"author":"Clarice Lispector","text":"Sou abraços, sorrisos, ânimo, bom humor, sarcasmo, preguiça e agora sono."},{"author":"Clarice Lispector","text":"Amor é quando é concedido participar um pouco mais. Poucos querem o amor, porque amor é a grande desilusão de tudo o mais. E poucos suportam perder todas as outras ilusões."},{"author":"Clarice Lispector","text":"Que desafio, hein?\"... Nunca sofra por não ser uma coisa ou por sê-la...\" (Perto do Coração Selvagem - p.55)"},{"author":"Clarice Lispector","text":"Já que se há de escrever... que ao menos não se esmaguem com palavras as entrelinhas."},{"author":"Clarice Lispector","text":"Porque eu, só por ter tido carinho, pensei que amar é fácil."},{"author":"Clarice Lispector","text":"O que não sei dizer é mais importante do que o que eu digo."},{"author":"Clarice Lispector","text":"Quero escrever noçõessem o uso abusivo da palavra. Quero escrever o borrão vermelho de sangue."},{"author":"Clarice Lispector","text":"Eu não sou uma sonhadora. Só devaneio para alcançar a realidade."},{"author":"Clarice Lispector","text":"E tudo era muito para um coração de repente enfraquecido que só suportava o menos, só podia querer o pouco aos poucos."},{"author":"Clarice Lispector","text":"De repente as coisas não precisam mais fazer sentido. Satisfaço-me em ser. Tu és? Tenho certeza que sim."},{"author":"Clarice Lispector","text":"A menina era um ser feito para amar até que se tornou moça e havia os homens."},{"author":"Clarice Lispector","text":"\"Eu sou uma completa incógnita.Tal dia quero, tal dia não quero.\""},{"author":"Clarice Lispector","text":"\"Minha consciência é inconsciente de si mesma, por isso eu me obedeço cegamente.\""},{"author":"Clarice Lispector","text":"Quando me entrego, me atiro. Mas quando recuo, não volto mais."},{"author":"Clarice Lispector","text":"Ando de um lado para outro, dentro de mim.Estou bastante acostumada a estar só, mesmo junto dos outros."},{"author":"Clarice Lispector","text":"Não me decepcione, nem sempre consigo perdoar. Não espere me perder para sentir minha falta."},{"author":"Clarice Lispector","text":"Nós ainda somos moços, podemos perder algum tempo sem perder a vida inteira."},{"author":"Clarice Lispector","text":"E talvez só o pensamento me salvasse, tenho medo da paixão."},{"author":"Clarice Lispector","text":"\"Talvez eu me ache delicada demais apenas porque não cometi os meus crimes. Só porque contive os meus crimes, eu me acho de amor inocente.\""},{"author":"Clarice Lispector","text":"Terei toda a aparência de quem falhou, e só eu saberei se foi a falha necessária."},{"author":"Clarice Lispector","text":"Sou um monte intransponível no meu próprio caminho. Mas às vezes por uma palavra tua ou por uma palavra lida, de repente tudo se esclarece."},{"author":"Clarice Lispector","text":"Vocação é diferente de talento. Pode-se ter vocação e não ter talento, isto é, pode-se ser chamado e não saber como ir."},{"author":"Clarice Lispector","text":"Sou abraços, sorrisos, ânimo, bom humor, sarcasmo, preguiça e sono! Música alta e silêncio."},{"author":"Clarice Lispector","text":"Um dia será o mundo com sua impersonalidade soberba versus a minha extrema individualidade de pessoa, mas seremos um só"},{"author":"Clarice Lispector","text":"Eu quero o pensar-sentir hoje e, não, tê-lo apenas tido ontem ou ir tê-lo amanhã. Tenho certa pressa em sentir tudo."},{"author":"Clarice Lispector","text":"\"Entre o sim e o não só há um caminho: escolher.\""},{"author":"Clarice Lispector","text":"“Se eu errar que seja por muito, por amar demais, por me entregar demais, por ter tentado ser feliz demais.”"},{"author":"Clarice Lispector","text":"Não sei o que fazer do que vivi, tenho medo dessa desorganização profunda."},{"author":"Clarice Lispector","text":"Como fazer se não te enterneces com meus defeitos,enquanto eu amei os teus."},{"author":"Clarice Lispector","text":"'As vezes eu faço alguma coisa proibida, só pra me lembrar que eu sou livre.'"},{"author":"Clarice Lispector","text":"(...) e não esquecer que a estrutura do átomo não é vista mas sabe-se dela. Sei de muita coisa que não vi."},{"author":"Clarice Lispector","text":"“Sorria sempre. Seus lábios não precisam traduzir o que acontece no seu coração.”"},{"author":"Clarice Lispector","text":"Aliás, verdadeiramente, escrever não é quase sempre pintar com palavras?"},{"author":"Clarice Lispector","text":"\"Dela havia aos poucos emergido para descobrir que também sem a felicidade se vivia\""},{"author":"Clarice Lispector","text":"(...) cabelos negros e um vestido azul, de frente à penteadeira, bonita apenas pelo fato de ser mulher..."},{"author":"Clarice Lispector","text":"É assim então o teu segredo. Teu segredo é tão parecido comigo que nada me revela além do que já sei. E sei tão pouco como se o teu enigma fosse eu. Assim como tu és o meu."},{"author":"Clarice Lispector","text":"Detesto coisas mais ou menos, não sei amar mais ou menos, não me entrego de forma mais ou menos"},{"author":"Clarice Lispector","text":"Parece com momentos que tive contigo,quando te amava,além dos quais não pude ir pois fui ao fundo dos momentos"},{"author":"Clarice Lispector","text":"... a respiração contínua do mundo é aquilo que ouvimos e chamamos de silêncio. (Dá-me a tua mão)"},{"author":"Clarice Lispector","text":"Eternidade: pois tudo o que é nunca começou."},{"author":"Clarice Lispector","text":"E morre-se, sem menos uma explicação. E o pior - vive-se, sem ao menos uma explicação."},{"author":"Clarice Lispector","text":"Vivo de esboços não acabados e vacilantes. Mas equilibro-me como posso..."},{"author":"Clarice Lispector","text":"Sinto saudades de quem não me despedi direito, das coisas que deixei passar, de quem não tive mas quis muito ter."},{"author":"Clarice Lispector","text":"Já contei piadas e mais piadas sem graça, apenas para ver um amigo feliz."},{"author":"Clarice Lispector","text":"A pior cegueira é a dos que não sabem que estão cegos."},{"author":"Clarice Lispector","text":"Depois que aprendi a pensar por mim mesma, nunca mais pensei igual aos outros."},{"author":"Clarice Lispector","text":"A felicidade aparece para aqueles que reconhecem a importância das pessoas que passam em nossa vida."},{"author":"Clarice Lispector","text":"Não suporto meios termos. Por isso, não me dôo pela metade."},{"author":"Clarice Lispector","text":"Minha alegria também vem de minha mais profunda tristeza e que tristeza era uma alegria falhada."},{"author":"Clarice Lispector","text":"Naquele carnaval, pois, pela primeira vez na vida eu teria o que sempre quisera: ia ser outra que não eu mesma."},{"author":"Clarice Lispector","text":"O que obviamente não presta sempre me interessou muito."},{"author":"Clarice Lispector","text":"Nada do que eu já fiz me agrada. E o que eu fiz com amor, estraçalhou-se. Nem amar eu sabia, nem amar eu sabia."},{"author":"Clarice Lispector","text":"Passei a vida tentando corrigir os erros que cometi na minha ânsia de acertar."},{"author":"Clarice Lispector","text":"\"Quando estou sozinha procuro não pensar porque tenho medo de de repente pensar uma coisa nova demais para mim mesma\""},{"author":"Clarice Lispector","text":"Suponho que este tipo de sensibilidade, uma que não só se comove como por assim dizer pensa sem ser com a cabeça, suponho que seja um dom."},{"author":"Clarice Lispector","text":"Como se quem quer me fazer sofrer esteja precisando danadamente que eu sofra."},{"author":"Clarice Lispector","text":"Cuide-se como se você fosse de ouro, ponha-se você mesmo de vez em quando numa redoma e poupe-se."},{"author":"Clarice Lispector","text":"Sei que as coisas são complicadas. Mas ao mesmo tempo simples. Elas se complicam à medida que se tem medo da simplicidade – porque essa simplicidade deseja o fato em si, a verdade."},{"author":"Clarice Lispector","text":"Eu escrevo como se fosse para salvar a vida de alguém, provavelmente a minha própria vida."},{"author":"Clarice Lispector","text":"Por que ela estava tão ardente e leve, como o ar que vem do fogão que se destampa?In: Coração Selvagem"},{"author":"Clarice Lispector","text":"É que as coisas simplesmente não eram do seu lado. Pensou uma bobagem: até sua pequena cara era de lado. Em esquina. Nem pensava se era bonita ou feia. Ela era óbvia."},{"author":"Clarice Lispector","text":"Eu não sou promíscua. Mas sou caleidoscópica: fascinam-me as minhas mutações faiscantes que aqui caleidoscopicamente registro."},{"author":"Clarice Lispector","text":"Fico às vezes reduzida ao essencial, quer dizer, só meu coração bate."},{"author":"clarice lispector","text":"De maneira alguma, pense que aqui escrevo o meu mais íntimo segredo. Na verdade, há segredos que não conto nem a mim mesma."},{"author":"Clarice Lispector","text":"A verdade é que ser anjo estava começando a me pesar."},{"author":"Clarice Lispector","text":"Sou sempre eu mesma, mas com certeza não serei a mesma pra sempre."},{"author":"Clarice Lispector","text":"Sonhe com aquilo que você quiser. Seja o que você quer ser, porque você possui apenas uma vida e nela só se tem uma chance de fazer aquilo que queremos."},{"author":"Clarice Lispector","text":"Sou uma pessoa insegura, indecisa, sem rumo na vida, sem leme para me guiar: na verdade não sei o que fazer comigo."},{"author":"Clarice Lispector","text":"O bom é que a verdade chega a nós como um sentido secreto das coisas."},{"author":"Clarice Lispector","text":"E, se atravessara o amor e o seu inferno, penteava-se agora diante do espelho, por um instante sem nenhum mundo no coração."},{"author":"Clarice Lispector","text":"\"e a respiração contínua do mundo é aquilo que ouvimos e chamamos de silêncio\".in A paixão segundo GH pág 98"},{"author":"Clarice Lispector","text":"Terei que correr o sagrado risco do acaso. E substituirei o destino pela probabilidade."},{"author":"Clarice Lispector","text":"Porque eu fazia do amor um cálculo matemático errado: pensava que, somando as compreensões, eu amava. Não sabia que, somando as incompreensões é que se ama verdadeiramente."},{"author":"Clarice Lispector","text":"A garantia única é que eu nasci. Tu és uma forma de ser eu, e eu uma forma de te ser: Eis os limites de minha possibilidade."},{"author":"Clarice Lispector","text":"Saudade é como um pouco de fome:só passa quando se come a presença."},{"author":"Clarice Lispector","text":"Esperar menos não significa desistir. Antes se surpreender, do que se decepcionar."},{"author":"Clarice Lispector","text":"Enquanto eu tiver perguntas e não houver resposta continuarei a escrever."},{"author":"Clarice Lispector","text":"Com todo perdão da palavra, eu sou um mistério para mim."},{"author":"Clarice Lispector","text":"Não tenho nenhuma saudade de mim - o que já fui não mais me interessa."},{"author":"Clarice Lispector","text":"Tenho que ter paciência para não me perder dentro de mim. Vivo me perdendo de vista."},{"author":"Clarice Lispector","text":"(...) quanto a mim mesma, sempre conservei uma aspa à esquerda e outra à direita de mim."},{"author":"Clarice Lispector","text":"Não sei amar pela metade. Não sei viver de mentira. Não sei voar de pés no chão. Sou sempre eu mesma, mas com certeza não serei a mesma para sempre."},{"author":"Clarice Lispector","text":"A verdade não faz sentido,a grandeza do mundo me acolhe"},{"author":"Clarice Lispector","text":"''Quantas coisas cabem em um olhar! É tão expressivo, é como falar.''"},{"author":"Clarice Lispector","text":"Me provoque. Me desafie. Me tire do sério. Me tire do tédio. Vire meu mundo do avesso."},{"author":"Clarice Lispector","text":"Minha essência é incosciente de si própria e é por isso que cegamente me obedeço."},{"author":"Clarice Lispector","text":"Estrelas são os olhos de Deus vigiando para que corra tudo bem.Para sempre.E, como se sabe, “sempre” não acaba nunca."},{"author":"Clarice Lispector","text":"Se o sol e a lua sabem a hora de sair de nossas vistas, porque algumas pessoas “agradáveis” não seguem a ciclo da natureza?"},{"author":"Clarice Lispector","text":"\"Para não se traírem eles ignoravam que hoje era ontem e haveria amanhã.\""},{"author":"Clarice Lispector","text":"Nada mais tenho com a validez das coisas. Estou liberta ou perdida.A vida é mortal."},{"author":"Clarice Lispector","text":"Farei o possível para não amar demais as pessoas, sobretudo por causa das pessoas..."},{"author":"Clarice Lispector","text":"Era uma falsa revolta, uma tentativa de libertação que vinha sobretudo com muito medo de vitória."},{"author":"Clarice Lispector","text":"Com exceção de uns poucos, todos têm medo de mim como se eu mordesse."},{"author":"Clarice Lispector","text":"Quero exigentemente que acreditem em mim. Quero queacreditem em mim até quando minto."},{"author":"Clarice Lispector","text":"Para compreender a minha não-inteligência, o meu sentimento, fui obrigada a me tornar inteligente."},{"author":"Clarice Lispector","text":"É porque sempre tento chegar pelo meu modo. É porque ainda não sei ceder. É porque no fundo eu quero amar o que eu amaria - e não o que é."},{"author":"Clarice Lispector","text":"Tenho uma alma muito prolixa e uso poucas palavras. Sou irritável e firo facilmente."},{"author":"Clarice Lispector","text":"\"Nos piores momentos, lembre-se: quem é capaz de sofrer intensamente, também pode ser capaz de intensa alegria.\""},{"author":"Clarice Lispector","text":"Um dia uma folha me bateu nos cílios. Achei Deus de uma grande delicadeza."},{"author":"Clarice Lispector","text":"Sem uma palavra, mas teu prazer entende o meu."},{"author":"Clarice Lispector","text":"Todos os dias, quando acordo, vou correndo tirar a poeira da palavra amor...\""},{"author":"Clarice Lispector","text":"Desculpa, mas não entendo. Eu quero tudo e mais ainda. Amor tem que encher o coração, a casa, a alma. Pouco ou metades nunca me completaram."},{"author":"Clarice Lispector","text":"Eu vivo à espera de inspiração com uma avidez que não dá descanso. Cheguei mesmo à conclusão de que escrever é a coisa que mais desejo no mundo, mesmo mais que amor."},{"author":"Clarice Lispector","text":"Ao tentar corrigir um erro, eu cometia outro. Sou uma culpada inocente."},{"author":"Clarice Lispector","text":"Preciso de paciência porque sou vários caminhos, inclusive o fatal beco-sem-saída."},{"author":"Clarice Lispector","text":"Na exigência de vida tudo é lícito, mesmo o artificial, e o artificial é às vezes o grande sacrifício que se faz para se ter o essencial."},{"author":"Clarice Lispector","text":"O sofrimento é sempre um encontro consigo mesmo: sofrer amadurece."},{"author":"Clarice Lispector","text":"Os sensíveis são simultaneamente mais infelizes e felizes que os outros."},{"author":"Clarice Lispector","text":"Sorria sempre. Seus lábios não precisam traduzir o que acontece no seu coração."},{"author":"Clarice Lispector","text":"O que é verdadeiramente imoral é ter desistido de si mesmo."},{"author":"clarice lispector","text":"Não me deem fórmulas certas, pois não espero acertar sempre. Não me mostrem o que esperam de mim, pois vou seguir meu coração."},{"author":"Clarice Lispector","text":"Mas um dia ainda hei de ir, sem me importar para onde o ir me levará."},{"author":"Clarice Lispector","text":"Olhei pra você fixamente por instantes. Tais momentos são meu segredo."},{"author":"Clarice Lispector","text":"Como é bom o instante de precisar que antecede o instante de se ter."},{"author":"Clarice Lispector","text":"Quero captar o meu é. E canto aleluia para o ar assim como faz o pássaro. E meu canto é de ninguém. Mas não há paixão sofrida em dor e amor a que não se siga uma aleluia."},{"author":"Clarice Lispector","text":"O que saberás de mim é a sombra da flecha que se fincou no alvo."},{"author":"Clarice Lispector","text":"Nao gosto é quando pingam limão nas minhas profundezas e fazem com queeu me contorça toda.\""},{"author":"Clarice Lispector","text":"\"Quando eu digo te amo, estou me amando em você.\"in: Um sopro de vida."},{"author":"Clarice Lispector","text":"Que minha solidão me sirva de companhia.que eu tenha a coragem de me enfrentar.que eu saiba ficar com o nadae mesmo assim me sentircomo se estivesse plena de tudo."},{"author":"Clarice Lispector","text":"Dizem que a vida é para quem sabe viver, mas ninguém nasce pronto. A vida é para quem é corajoso o suficiente para se arriscar e humilde o bastante para aprender."},{"author":"Clarice Lispector","text":"O futuro mais brilhante é baseado num passado intensamente vivido"},{"author":"Clarice Lispector","text":"Por pura sede de vida melhor estamos sempre à espera do extraordinário que talvez nos salve de uma vida contida."},{"author":"Clarice Lispector","text":"É estranho sentir saudade de algo o qual mal vivi ou evitava viver"},{"author":"Clarice Lispector","text":"Não se compreende música. Ouve-se. Ouça-me com teu corpo inteiro."},{"author":"Clarice Lispector","text":"É que um mundo todo vivo tem a força de um Inferno."},{"author":"Clarice Lispector","text":"Minhas idéias são inventadas e eu não me responsabilizo por elas."},{"author":"Clarice Lispector","text":"Volto-me então para o meu rico nada interior. E grito: eu sinto, eu sofro, eu me alegro, eu me comovo. Só o meu enigma me interessa."},{"author":"Clarice Lispector","text":"Para que um sentimento perca o perfume e deixe de intoxicar-nos, nada há de melhor que expô-lo ao sol."},{"author":"Clarice Lispector","text":"Quem já nãose perguntou: sou um monstro ou isto é ser uma pessoa?Quero antes afiançar que essa moça não se conhecesenão através de ir vivendo à toa."},{"author":"Clarice Lispector","text":"Nada posso fazer: parece que há em mim um lado infantil que não cresce jamais."},{"author":"Clarice Lispector","text":"Não telefono para mais ninguém.Quem quiser que me procure. E vou me fazer de rogada. Agora acabou-se a brincadeira."},{"author":"Clarice Lispector","text":"Escrevo muito simples e muito nu. Por isso fere. Sou uma paisagem cinzenta e azul. Elevo-me na fonte seca e na luz fria."},{"author":"Clarice Lispector","text":"Eu sou mansa mas minha função de viver é feroz."},{"author":"Clarice Lispector","text":"Eu tenho medo do ótimo e do superlativo. Quando começa a ficar muito bom eu ou desconfio ou dou um passo para trás."},{"author":"Clarice Lispector","text":"E o que o ser humano mais aspira é tornar-se ser humano."},{"author":"Clarice Lispector","text":"Não se preocupe comigo. Eu sou muito feliz."},{"author":"Clarice Lispector","text":"O mundo me parece uma coisa vasta demais e sem síntese possível"},{"author":"Clarice Lispector","text":"\"Sem um pensamento: apenas corpo se movimentando calmo, rosto pleno de uma suave esperança que ninguém dá e ninguém tira.\""},{"author":"Clarice Lispector","text":"' Perder-se significa ir achando e nem saber o que fazer do que se for achando. '"},{"author":"Clarice Lispector","text":"O fato é que tenho nas minhas mãos um destino e no entanto não me sinto com o poder de livremente inventar: sigo uma oculta linha fatal."},{"author":"Clarice Lispector","text":"Desculpem eu ser eu. Quero ficar só! grita a alma do tímido que só se liberta na solidão. Contraditoriamente quer o quente aconchego das pessoas."},{"author":"Clarice Lispector","text":"''Viver é perigoso?Então com sua licença!Não tenho medo.Nasci assim, encantada pela vida...\""},{"author":"Clarice Lispector","text":"Por enquanto há diálogo contigo. Depois será monólogo. Depois o silêncio. Sei que haverá uma ordem."},{"author":"Clarice Lispector","text":"O medo sempre me guiou para o que eu quero. E porque eu quero, temo. Muitas vezes foi o medo que me tomou pela mão e me levou. O medo me leva ao perigo. E tudo o que eu amo é arriscado."},{"author":"Clarice Lispector","text":"Será que só eu sinto a sensação de estar sempre faltando algo?"},{"author":"Clarice Lispector","text":"Vou continuar, é exatamente da minha natureza nunca me sentir ridícula, eu me aventuro sempre, entro em todos os palcos."},{"author":"Clarice Lispector","text":"Só uma coisa a favor de mim eu posso dizer: nunca feri de propósito. E também me dói quando percebo que feri. Mas tantos defeitos tenho. Sou inquieta, ciumenta, áspera, desesperançosa. Embora amor dentro de mim não falte."},{"author":"Clarice Lispector","text":"Só porque é difícil compreender e amar o que é espontâneo e franciscano. Entender o difícil não é vantagem, mas amar o que é fácil é uma grande subida na escala humana."},{"author":"Clarice Lispector","text":"\"...se em um instante se nasce, e se morre em um instante, um instante é bastante para a vida inteira.\"In: A maçã no escuro"},{"author":"Clarice Lispector","text":"\"Um dia, quando eu tiver mais vontade e se você ainda quiser, eu lhe falarei de como me mexo dentro de Deus.\""},{"author":"Clarice Lispector","text":"A felicidade aparece para aqueles que choram.Para aqueles que se machucam.Para aqueles que buscam e tentam sempre."},{"author":"Clarice Lispector","text":"Achei que seria melhor esquecer. Foi o que tentei fazer. O que estou tentando."},{"author":"Clarice Lispector","text":"Cada mudança, cada projeto novo causa espanto: Meu coração está espantado."},{"author":"Clarice Lispector","text":"Tenho meus limites. O primeiro deles é meu amor-próprio."},{"author":"Clarice Lispector","text":"\"É a vida? Mesmo assim ela me escaparia. Outro modo de captá-la seria viver. Mas o sonho é mais completo que a realidade, esta me afoga na inconsciência. O que importa afinal: viver ou saber que se está vivendo?\""},{"author":"Clarice Lispector","text":"No ultimo mês sinto ter vivido uma década e, na próxima semana, quero viver pelo menos meio século! Quero que tudo seja intenso, exagerado, louco, porque só assim fico satisfeita"},{"author":"Clarice Lispector","text":"Todas as manhãs ela deixa os sonhos na cama, acorda e põe sua roupa de viver."},{"author":"Clarice Lispector","text":"É a ira de Deus. E se essa escuridão se transformar em chuva, que volte o dilúvio, mas sem a arca, nós que não soubemos fazer um mundo onde viver e não sabemos na nossa paralisia como viver."},{"author":"Clarice Lispector","text":"O pré-amor, que é tão mais feliz que amor."},{"author":"Clarice Lispector","text":"O que você é, ninguém pode ser."},{"author":"Clarice Lispector","text":"Porque no impossível é que está a realidade."},{"author":"Clarice Lispector","text":"Queria que você, sem uma palavra, apenas viesse."},{"author":"Clarice Lispector","text":"Eu me pefumo para intensificar o que sou. Por isso não posso usar perfumes que me contrariem. Perfumar-se é uma sabedoria instintiva. É bom perfumar-se em segredo."},{"author":"Clarice Lispector","text":"Acredito que pessoas aprendem com os próprios erros e com o tempo. Acredito também que quem traiu uma vez e foi perdoado vai trair de novo."},{"author":"Clarice Lispector","text":"Ela era muito satisfatona: tinha tudo o que seu pouco anseio lhe dava. E havia nela um desafio que se resumia em: ''ninguém manda em mim.''"},{"author":"Clarice Lispector","text":"Faz de conta que tudo que ela tinha não era de faz de conta."},{"author":"Clarice Lispector","text":"Simplesmente descobir de súbito que pensar não é natural."},{"author":"Clarice Lispector","text":"É necessário certo grau de cegueira para poder enxergar determinadas coisas."},{"author":"Clarice Lispector","text":"A mentira nao mata, apenas tortura qem acreditou"},{"author":"Clarice Lispector","text":"EU te amo geometricamente e ponto zero no horizonte formando triângulo contigo. O resultado é um perfume de rosas maceradas."},{"author":"Clarice Lispector","text":"Abandone-se, tente tudo suavemente, não se esforce por conseguir - esqueça completamente o que aconteceu e tudo voltará com naturalidade"},{"author":"Clarice Lispector","text":"\" Tenho visto pessoas demais, falado demais, dito mentiras, tenho sido muito gentil.\""},{"author":"Clarice Lispector","text":"\"O perigo de meditar é o de,sem querer,começar a pensar e pensar já não é meditar,pensar guia para um objetivo.\""},{"author":"Clarice Lispector","text":"Atitude é uma pequena coisa que faz uma grande diferença."},{"author":"Clarice Lispector","text":"Procuro me manter isolada contra a agonia de viver dos outros."},{"author":"Clarice Lispector","text":"E ela não passava de uma mulher... inconstante e borboleta."},{"author":"Clarice Lispector","text":"Dá-me a tua mão:Vou agora te contar como entrei no inexpressivo,que sempre foi a minha busca cega e secreta."},{"author":"Clarice Lispector","text":"Corro perigoComo toda pessoa que viveE a única coisa que me esperaÉ exatamente o inesperado"},{"author":"Clarice Lispector","text":"O fato é que eu estou uma bagunça por dentro e por fora."},{"author":"Clarice Lispector","text":"Procuro o sopro da palavra que dá vida aos sussurros.Um Sopro de Vida"},{"author":"Clarice Lispector","text":"Sou vulnerável às menores bobagens, às mínimas palavras ditas, a olhares até, e sobretudo, a imaginações."},{"author":"Clarice Lispector","text":"Terei sempre apego pelo que vale a pena e desapego pelo que não quer valer. Não sei viver de mentira. Sou sempre eu mesma, mas com certeza não serei a mesma para sempre."},{"author":"Clarice Lispector","text":"Faltava-lhe o jeito de se ajeitar. Só vagamente tomava conhecimento da espécie de ausência que tinha de si em si mesma."},{"author":"Clarice Lispector","text":"O tempo não existe. O que chamamos de tempo é o movimento de evolução das coisas, mas o tempo em si não existe. Ou existe imutável e nele nos transladamos."},{"author":"Clarice Lispector","text":"E quando você menos espera a vida vai lá e te surpreende."},{"author":"Clarice Lispector","text":"Algo está sempre por acontecer. O imprevisto me fascina."},{"author":"Clarice Lispector","text":"Não sou pretensiosa. Escrevo para mim, para que eu sinta a minha alma falando e cantando, às vezes chorando."},{"author":"Clarice Lispector","text":"E só estou triste hoje porque estou cansada. No geral sou alegre."},{"author":"Clarice Lispector","text":"Antes de abrir a porta do coração novamente, melhor limpar a bagunça que ficou da última vez."},{"author":"Clarice Lispector","text":"Estou bastante acostumada a estar só, mesmo junto dos outros."},{"author":"Clarice Lispector","text":"E o mundo a me exigir decisões para as quais não estou preparada. Decisões não só a respeito de provocar o nascimento de fatos mas também decisões sobre a melhor forma de se ser.\""},{"author":"Clarice Lispector","text":"A gargalhada er aterrorizadora porque acontecia no passado e só a imaginação maléfica a trazia para o presente, saudade do que poderia ter sido e não foi."},{"author":"Clarice Lispector","text":"Com uma amiga chegamos a um tal ponto de simplicidade ou liberdade que às vezes eu telefono e ela responde: não estou com vontade de falar. Então digo até logo e vou fazer outra coisa."},{"author":"Clarice Lispector","text":"Mas se eu não prestava, eu fora tudo o que aquele homem tivera naquele momento. Pelo menos uma vez ele teria que amar, e sem ser a ninguém.."},{"author":"Clarice Lispector","text":"Eu tenho uma aparente liberdade, mas estou presa dentro de mim..."},{"author":"Clarice Lispector","text":"Mesmo quando não estou pensando em você, sinto um pensamento constante a seu respeito, como a música que acompanha os filmes."},{"author":"Clarice Lispector","text":"A verdade é sempre um contato interior e inexplicável."},{"author":"Clarice Lispector","text":"Mas lembrar-se com saudade é como se despedir de novo."},{"author":"Clarice Lispector","text":"Era malcriada demais, revoltada demais, embora depois caísse em si e pedisse desculpas."},{"author":"Clarice Lispector","text":"\"Não há pessoas que costuram para fora? Eu costuro para dentro.\""},{"author":"Clarice Lispector","text":"Por te falar eu te assustarei e te perderei? Mas se eu não falar eu me perderei, e por me perder eu te perderia. O que não sei dizer é mais importante do que o que eu digo."},{"author":"Clarice Lispector","text":"O pouco que sei não dá para compreender a vida, então a explicação está no que desconheço e que tenho a esperança de poder vir a conhecer um pouco mais."},{"author":"Clarice Lispector","text":"Não era mais uma menina com um livro: era uma mulher com seu amante."},{"author":"Clarice Lispector","text":"Sua coragem é a de, não se conhecendo, no entanto prosseguir. É fatal não se conhecer, e não se conhecer exige coragem[...] O caminho lento aumenta as coragens secretas."},{"author":"Clarice Lispector","text":"Eu prefiro olhar para trás e dizer: ”Eu não posso acreditar que fiz isso.” Do que dizer ”Eu gostaria de ter feito isso."},{"author":"Clarice Lispector","text":"É assim porque é assim. Existe no mundo outra resposta? Se alguém sabe de uma melhor, que se apresente e diga, estou há anos esperando."},{"author":"Clarice Lispector","text":"\"(...)A mensagem é clara: não sacrifique o dia de hoje pelo de amanhã. Se você se sente infeliz agora, tome alguma providência agora, pois só na sequência dos agoras é que você existe.\""},{"author":"Clarice Lispector","text":"\"... fica sempre a certeza de que se dormiu e se sonhou.\"Um Sopro de Vida"},{"author":"Clarice Lispector","text":"Por isso, eu te peço. Me provoque. Me beije a boca. Me desafie. Me tire do sério. Me tire do tédio. Vire meu mundo do avesso!"},{"author":"Clarice Lispector","text":"que faço dessa lucidez?Sei também que esta minha lucidez pode-se tornar o inferno humano,- já me aconteceu antes"},{"author":"Clarice Lispector","text":"Refugiei-me na doideira porque a razão não me bastava."},{"author":"Clarice Lispector","text":"Às vezes escrever uma só linha basta para salvar o próprio coração."},{"author":"Clarice Lispector","text":"No fundo ela não passará de uma caixinha de música meio desafinada."},{"author":"Clarice Lispector","text":"Me mato? Não. Vivo como bruta resposta. Estou aí para quem me quiser..."},{"author":"Clarice Lispector","text":"Criava as mais falsas dificuldades para aquela coisa clandestina que era a felicidade."},{"author":"Clarice Lispector","text":"À extremidade de mim estou eu. Eu, implorante, eu a que necessita, a que pede, a que chora, a que se lamenta. Mas a que canta"},{"author":"Clarice Lispector","text":"Eu escrevo como se fosse para salvar a vida de alguém. Provavelmente a minha própria vida. Viver é uma espécie de loucura que a morte faz."},{"author":"Clarice Lispector","text":"Água-marinha? meu primeiro namoradinho tinha olhos azuis de água-marinha. Mas eu não chegava perto dele: tinha medo. Porque água quieta é água funda e me dava calafrios."},{"author":"Clarice Lispector","text":"A inspiração é como um misterioso cheiro de âmbar."},{"author":"Clarice Lispector","text":"Quando penso no que já vivi me parece que fui deixando meus corpos pelo caminho(in: Água Viva)"},{"author":"Clarice Lispector","text":"Dar a cara à tapa! Ser louca, estranha, chata! Eu sou assim."},{"author":"Clarice Lispector","text":"Por caminhos tortos, viera a cair num destino de mulher, com a surpresa de nele caber como se o tivesse inventado."},{"author":"Clarice Lispector","text":"Posso ser de mel, e de veneno. Posso ser muito humana, e muito bicho também. Me morde e eu te como."},{"author":"Clarice Lispector","text":"Nunhum gesto meu era indicativo de que eu, com os lábios secos pela sede, ia existir."},{"author":"Clarice Lispector","text":"Eu sempre fui e imediatamente não era mais."},{"author":"Clarice Lispector","text":"Porque há o direito ao grito. Então eu grito."},{"author":"Clarice Lispector","text":"O óbvio é a verdade mais difícil de se enxergar."},{"author":"Clarice Lispector","text":"\"Coragem e covardia são um jogo que se joga a cada instante.\""},{"author":"Clarice Lispector","text":"\"Erguia-se para uma nova manhã, docemente viva. E sua felicidade era pura como o reflexo do sol na água.\""},{"author":"Clarice Lispector","text":"Vivo de esboços não acabados e vacilantes. Mas equilibro-me como posso, entre mim e eu, entre mim e os homens, entre mim e o Deus."},{"author":"Clarice Lispector","text":"Recuso-me a ser um fato consumado. Por enquanto sobrenado na preguiça."},{"author":"Clarice Lispector","text":"Só que não sei usar amor: às vezes parecem farpas..."},{"author":"Clarice Lispector","text":"Me detesto. Felizmente os outros gostam de mim, é uma tranquilidade."},{"author":"Clarice Lispector","text":"Passei muito tempo vagando em mim (…) Preciso abrir minhas janelas."},{"author":"Clarice Lispector","text":"Frases que lhe saíam fáceis e incolores, mas que em mim se cravavam rápidas e agudas, para sempre."},{"author":"Clarice Lispector","text":"Eu escrevo sem esperança de que o que eu escrevo altere qualquer coisa. Não altera em nada... Porque no fundo a gente não está querendo alterar as coisas. A gente está querendo desabrochar de um modo ou de outro..."},{"author":"Clarice Lispector","text":"\"Ele, a que eu nada podia dar senão minha sinceridade, ele passou a ser uma acusação da minha pobreza.\""},{"author":"Clarice Lispector","text":"Resignou-se pois. A resignação era doce e fresca. Nascera para ela."},{"author":"Clarice Lispector","text":"Minha tendência a indagar e a significar já é em si uma angústia."},{"author":"Clarice Lispector","text":"\"Quando eu ficar sozinha, estarei seguindo o destino de todas as mulheres.\""},{"author":"Clarice Lispector","text":"Meus dias são um só clímax: vivo à beira."},{"author":"Clarice Lispector","text":"A minha única salvação é a alegria."},{"author":"Clarice Lispector","text":"Que importa o sentido? O sentido sou eu."},{"author":"Clarice Lispector","text":"Sim, meu Deus. Que se possa dizer sim."},{"author":"Clarice Lispector","text":"Já que ela não era uma pessoa triste, procurou continuar como se nada tivesse perdido. Ela não sentiu desespero. Também o que é que ela podia fazer? Pois ela era crônica. Tristeza era luxo."},{"author":"Clarice Lispector","text":"E Macabéa, com medo de que o silêncio já significasse uma ruptura, disse ao recém-namorado:- Eu gosto tanto de parafuso e prego, e o senhor?"},{"author":"Clarice Lispector","text":"Parece que às vezes sou espontânea demais e isso me torna engraçada."},{"author":"Clarice Lispector","text":"Já que se há de escrever, que pelo menos não se esmaguem com palavras as entrelinhas. O melhor ainda não foi escrito. O melhor está nas entrelinhas."},{"author":"Clarice Lispector","text":"Como começar pelo início, se as coisas acontecem antes de acontecer?"},{"author":"Clarice Lispector","text":"Eu escrevo para me livrar da carga difícil de uma pessoa ser ela mesma."},{"author":"Clarice Lispector","text":"- Ela é tão livre que um dia será presa.- Presa por quê?- Por excesso de liberdade.- Mas essa liberdade é inocente?- É. Até mesmo ingênua.- Então por que a prisão?- Porque a liberdade ofende."},{"author":"Clarice Lispector","text":"O que estraga a felicidade é o medo."},{"author":"Clarice Lispector","text":"Toda mulher leva um sorriso no rosto e mil segredos no coração."},{"author":"Clarice Lispector","text":"Mas sei de uma coisa: meu caminho não sou eu, é o outro, é os outros. Quando eu puder sentir plenamente o outro então estarei salva e pensarei: eis o meu porto de chegada."},{"author":"Clarice Lispector","text":"Jamais perca a sensibilidade, mesmo que às vezes ela arranhe a alma."},{"author":"Clarice Lispector","text":"Não posso perder um minuto do tempo que faz minha vida. Amar os outros é a única salvação individual que conheço: ninguém estará perdido se der amor e às vezes receber amor em troca."},{"author":"Clarice Lispector","text":"Estou cansada. Meu cansaço vem muito porque sou pessoa extremamente ocupada: tomo conta do mundo.(in: Água Viva)"},{"author":"Clarice Lispector","text":"De repente as coisas não precisam mais fazer sentido"},{"author":"Clarice Lispector","text":"Pouco sei sobre o amor. Apenas lembro-me que o temia e o procurava."},{"author":"Clarice Lispector","text":"\"Não perguntavam por mim, mas deram por minha falta. Na trama da minha ausência, inventaram tela falsa.\""},{"author":"Clarice Lispector","text":"Tudo me atinge - vejo demais, ouço demais, tudo exige demais de mim."},{"author":"Clarice Lispector","text":"Estou escrevendo porque não sei o que fazer de mim."},{"author":"Clarice Lispector","text":"Faz de conta que ela não estava chorando por dentro, pois agora, mansamente, embora de olhos secos, o coração estava molhado; ela saíra agora da voracidade de viver."},{"author":"Clarice Lispector","text":"Tenho me convivido muito ultimamente e descobri com surpresa que sou suportável, às vezes até agradável de ser. Bem. Nem sempre."},{"author":"Clarice Lispector","text":"Para que escrevo? E eu sei? Sei não. Sim, é verdade, às vezes também penso que eu não sou eu, pareço pertencer a uma galáxia longínqua de tão estranho que sou de mim. Sou eu? Espanto-me com o meu encontro."},{"author":"Clarice Lispector","text":"Fotografia é o retrato de um concavo,de uma falta,de uma ausencia"},{"author":"Clarice Lispector","text":"Estou atrás do que fica atrás do pensamento. Inútil querer me classificar: eu simplesmente escapulo."},{"author":"Clarice Lispector","text":"O pecado me atrai, o que é proibido me fascina."},{"author":"Clarice Lispector","text":"Esquenta-me com a tua adivinhação de mim, compreende-me porque eunão estou me compreendendo. Estou somente amando a barata. E é um amorinfernal.GH. 115"},{"author":"Clarice Lispector","text":"Melhor assim. Não quero mais depender de ninguém. Quero é o \"Danúbio Azul\". E não \"Valsa Triste\" de Sibellius, se é que é assim que se escreve o seu nome."},{"author":"Clarice Lispector","text":"As árvores estavam carregadas, o mundo era tão rico que apodrecia!"},{"author":"Clarice Lispector","text":"A eternidade é o estado das coisas neste momento."},{"author":"Clarice Lispector","text":"\"Quando começa a ficar bom ou eu desconfio ou dou um passo para trás.\""},{"author":"Clarice Lispector","text":"Deus vinde a mim e não tenho alegria e minha vida é escura como a noite sem estrelas e Deus, por que não existes dentro de mim? Por que me fizeste separada de ti?"},{"author":"Clarice Lispector","text":"Aquilo que eu não sei é a minha melhor parte!"},{"author":"Clarice Lispector","text":"Acho que devemos fazer coisa proibida – senão sufocamos. Mas sem sentimento de culpa e sim como aviso de que somos livres."},{"author":"Clarice Lispector","text":"Nunca sofra por não ser uma coisa ou por sê-la."},{"author":"Clarice Lispector","text":"Quero que me dêem isto: não a explicação, mas a compreensão."},{"author":"Clarice Lispector","text":"A dor parece uma ofensa à nossa integridade física."},{"author":"Clarice Lispector","text":"Você pode até me empurrar de um penhasco que eu vou dizer:- E daí? Eu adoro voar."},{"author":"Clarice Lispector","text":"E tudo isso já faz parte de um todo, de um mistério. Sou uma só. (...) Sou um ser. E deixo que você seja. Isso lhe assusta? Creio que sim. Mas vale a pena. Mesmo que doa. Dói só no começo."},{"author":"Clarice Lispector","text":"Eu só trabalho com achados e perdidos."},{"author":"Clarice Lispector","text":"O futuro é meu enquanto eu viver."},{"author":"Clarice Lispector","text":"Hoje eu acordei com uma tal nostalgia de ser feliz."},{"author":"Clarice Lispector","text":"É preciso não ter medo de criar."},{"author":"Clarice Lispector","text":"Ah, está se tornando difícil escrever. Porque sinto como ficarei de coração escuro ao constatar que, mesmo me agregando tão pouco à alegria, eu era de tal modo sedenta que um quase nada já me tornava uma menina feliz."},{"author":"Clarice Lispector","text":"Ser feliz é uma responsabilidade tão grande..."},{"author":"Clarice Lispector","text":"E nesse silêncio profundo se esconde a minha vontade de gritar."},{"author":"Clarice Lispector","text":"Eu antes vivia de um mundo humanizado,mas o puramente vivo derrubou a moralidade que eu tinha.É qye um mundo todo vivo tem a força de um Inferno"},{"author":"Clarice Lispector","text":"Sinto a falta dele como se me faltasse um dente na frente: excrucitante."},{"author":"Clarice Lispector","text":"Perder-se é um achar perigoso."},{"author":"Clarice Lispector","text":"Coragem e covardia são um jogo que se joga a cada instante. Assusta a visão talvez irremediável e que talvez seja a da liberdade."},{"author":"Clarice Lispector","text":"Estranhei tudo. E, por me estranhar, vi-me por um instante como sou. Gostei ou não? Simplesmente aceitei."},{"author":"Clarice Lispector","text":"Não suporto tentações, pois caio em todas elas."},{"author":"Clarice Lispector","text":"Eu e minha liberdade que não sei usar"},{"author":"Clarice Lispector","text":"... existe a quem falte o delicado essencial. (A Hora da Estrela)"},{"author":"Clarice Lispector","text":"Saudade é um dos sentimentos mais urgentes que existem"},{"author":"Clarice Lispector","text":"Que alívio! Felicidade, meu bem, é alívio..."},{"author":"Clarice Lispector","text":"\"Não se pode andar nú nem de corpo nem de espírito.\""},{"author":"Clarice Lispector","text":"A vida, meu amor, é uma grandesedução onde tudo o que existe se seduz. Aquele quarto que estava deserto e porisso primariamente vivo. Eu chegara ao nada, e o nada era vivo e úmido.GH 61"},{"author":"Clarice Lispector","text":"Tenho medo de revelar de quanto eu preciso e de como sou pobre."},{"author":"Clarice Lispector","text":"Oh, Deus, e eu que faço concorrência a mim mesma. Me detesto. Felizmente os outros gostam de mim. É uma tranquilidade."},{"author":"Clarice Lispector","text":"Minhas desequilibradas palavras são o luxo de meu silêncio."},{"author":"Clarice Lispector","text":"\"Ninguém sabia que ela estava sendo infeliz a ponto de precisar buscar vida.\"\"Ela só sabia viver.\""},{"author":"Clarice Lispector","text":"\"Não, não quero mais gostar de ninguém porque dói. Não suporto mais a morte de ninguém que me é caro. Meu mundo é feito de pessoas que são minhas – e eu não posso perdê-las sem me perder.\""},{"author":"Clarice Lispector","text":"Divertir os outros, um dos modos mais emocionantes de existir."},{"author":"Clarice Lispector","text":"Minha bondade tem limites: não posso proteger quem me ofende."},{"author":"Clarice Lispector","text":"(...) sabendo que nossa indiferença é angústia disfarçada."},{"author":"Clarice Lispector","text":"Sempre conservei uma aspa à esquerda e outra à direita de mim."},{"author":"Clarice Lispector","text":"\"A virtude da vida não está em fazer aquilo que se gosta, e sim gostar daquilo que se faz. Por isso seja forte, não como as ondas que tudo destrói, mas como as pedras que tudo suporta!\""},{"author":"Clarice Lispector","text":"Quase sempre amamos a quem nos ama mal, e desprezamos quem melhor nos quer..."},{"author":"Clarice Lispector","text":"E todos os dias ficarei tão alegre que incomodarei os outros"},{"author":"Clarice Lispector","text":"Estou com saudade de mim. Ando pouco recolhida, atendendo demais ao telefone, escrevo depressa, vivo depressa. Onde está eu?"},{"author":"Clarice Lispector","text":"Ser livre é seguir-se afinal.(Perto do Coração Selvagem)"},{"author":"Clarice Lispector","text":"Sou fraca diante da beleza do que existe e do que vai existir"},{"author":"Clarice Lispector","text":"Redondo sem início e sem fim, eu sou o ponto antes do zero e do ponto final."},{"author":"Clarice Lispector","text":"Hoje estou muito delicada, me interessam principalmente flores e passarinhos."},{"author":"Clarice Lispector","text":"Gosto de um modo carinhoso do inacabado, do malfeito, daquilo que desajeitadamente tenta um pequeno vôo e cai sem graça no chão."},{"author":"Clarice Lispector","text":"Mas enquanto eu tiver a mim, não estarei só."},{"author":"Clarice Lispector","text":"“No fundo sou sozinha. Há verdades que nem a Deus eu contei. E nem a mim mesma. Sou um segredo fechado a sete chaves. Por favor me poupe. Estou tão só. Eu e meus rituais. O telefone não toca. Dói. Mas é Deus que me poupa.”"},{"author":"Clarice Lispector","text":"Disso tudo, restam nervos muito sensíveis e uma predisposição séria para ficar calada. Mas aceito tanto agora. Nem sempre pacificamente, mas a atitude é de aceitar."},{"author":"Clarice Lispector","text":"Pensando bem: quem não é um acaso na vida?"},{"author":"Clarice Lispector","text":"Tenha felicidade bastante para fazê-la doce. Dificuldades para fazê-la forte. Tristeza para fazê-la humana. E esperança suficiente para fazê-la feliz."},{"author":"Clarice Lispector","text":"Observo em mim mesma as mudanças de estação: eu claramente mudo com elas."},{"author":"Clarice Lispector","text":"Um pouco de aventura liberta a alma cativa do algoz cotidiano."},{"author":"Clarice Lispector","text":"Estou naqueles momentos silenciosos em que pouca coisa parece fazer sentido."},{"author":"Clarice Lispector","text":"E porque minha alma é tão ilimitada que já não é eu, e porque ela está tão além de mim- é que sempre sou remota a mim mesma, sou-me inalcançavel como me é inalcançavel um astro."},{"author":"Clarice Lispector","text":"\"E eis que de repente agoravi que não sou pura\""},{"author":"Clarice Lispector","text":"Sobreviver chama-se manter luta contra a vida que é mortal."},{"author":"Clarice Lispector","text":"Quem não é um acaso na vida?"},{"author":"Clarice Lispector","text":"Tenho pensamentos que não podem ser traduzidos em palavras."},{"author":"Clarice Lispector","text":"As mulheres devem arriscar sempre e se \"divertir\" com todos os homens que as desejam, uma hora tudo vai dar certo."},{"author":"Clarice Lispector","text":"As coisas estavam de algum modo tão boas que podiam se tornar muito ruins porque o que amadurece plenamente pode, apodrecer."},{"author":"Clarice Lispector","text":"Quem sabe, até, eu ERA só aprendiz de anjo..."},{"author":"Clarice Lispector","text":"E a escuridão se torna tão maior. Estou caindo numa tristeza sem dor. Não é mau. Faz parte. Amanhã provavelmente terei alguma alegria, também sem grande êxtases, só alegria, e isso também não é mau. É, mas não estou gostando muito deste pacto com a mediocridade de viver."},{"author":"Clarice Lispector","text":"Esse primeiro calor ainda fresco traz: tudo. Apenas isso, e indiviso: tudo.E tudo é muito para um coração de repente enfraquecido que só suporta o menos, só pode querer o pouco e aos poucos."},{"author":"Clarice Lispector","text":"Talvez a pergunta vazia fosse apenas para que um dia alguém não viesse a dizer que ela nem ao menos havia perguntado. Por falta de quem lhe respondesse ela mesma parecia se ter respondido: é assim porque é assim."},{"author":"Clarice Lispector","text":"Ser um ser permissível a si mesmo é a glória de existir."},{"author":"Clarice Lispector","text":"Se tenho que ser um objeto, que seja um objeto que grita.”"},{"author":"Clarice Lispector","text":"Eu não escrevo o que quero, escrevo o que sou."},{"author":"Clarice Lispector","text":"Carnaval era meu, meu. No entanto, na realidade, eu dele pouco participava."},{"author":"clarice lispector","text":"Eu me permito mais liberdade e mais experiências.E aceito o acaso.Anseio pelo que ainda não experimentei.Maior espaço psíquico.Estou felizmente mais doida."},{"author":"Clarice Lispector","text":"Chore, grite, ame e diga que valeu, que doeu, que daqui pra frente só vai melhorar. Perdoe, insista, respeite, ame novamente."},{"author":"Clarice Lispector","text":"O que eu sinto eu não ajo. O que ajo não penso. O que penso não sinto. Do que sei sou ignorante. Do que sinto não ignoro. Não me entendo e ajo como se entendesse."},{"author":"Clarice Lispector","text":"De mim, só se sabe que respiro"},{"author":"Clarice Lispector","text":"É preciso coragem para me aventurar numa tentativa de concretização do que sinto. É como se eu tivesse uma moeda e não soubesse em que país ela vale."},{"author":"Clarice Lispector","text":"O verão está instalado no meu coração."},{"author":"Clarice Lispector","text":"Esperar que algo amadureça é uma experiência sem par: como na criação artística em que se conta com o vagaroso trabalho do inconsciente."},{"author":"Clarice Lispector","text":"Minha coragem foi a de um sonâmbulo, que simplesmente vai..."},{"author":"Clarice Lispector","text":"Eu sou sozinha no mundo e não acredito em ninguém; todos mentem, às vezes até na hora do amor, eu não acho que um ser fale com o outro, a verdade só me vem quando estou sozinha."},{"author":"Clarice Lispector","text":"Me abrace, que no abraço mais do que em palavras, as pessoas se gostam."},{"author":"Clarice Lispector","text":"Sou tão misteriosa que não me entendo."},{"author":"Clarice Lispector","text":"Você as vezes não estranha de ser você?"},{"author":"Clarice Lispector","text":"Dar a mão a alguém foi o que eu sempre esperei da alegria."},{"author":"Clarice Lispector","text":"Eu não: quero é uma realidade inventada."},{"author":"Clarice Lispector","text":"Confie na minha transparência. Sou eternamente explícita. Se não gosto, não faço charme. Doa a quem doer, minha sinceridade e bem-estar são colocados em primeiro lugar, não nego."},{"author":"Clarice Lispector","text":"Sou composta por urgências: minhas alegrias são intensas; minhas tristezas, absolutas. Me entupo de ausências, me esvazio de excessos. Eu não caibo no estreito, eu só vivo nos extremos."},{"author":"Clarice Lispector","text":"Respeite mesmo o que é ruim em você - respeite sobretudo o que imagina que é ruim em você - não copie uma pessoa ideal, copie você mesma - é esse seu único meio de viver."},{"author":"Clarice Lispector","text":"Porque eu fazia do amor um cálculo matemático errado: pensava que, somando as compreensões, eu amava. Não sabia que, somando as incompreensões é que se ama verdadeiramente. Porque eu, só por ter tido carinho, pensei que amar é fácil."},{"author":"Clarice Lispector","text":"Saudade do teu grande abraço. Perto do Coração Selvagem"},{"author":"Clarice Lispector","text":"\"Entre as marteladas eu ouço o silêncio.\"Um Sopro de Vida"},{"author":"Clarice Lispector","text":"Sua sensibilidade incomodava sem ser dolorosa, como uma unha quebradiça."},{"author":"Clarice Lispector","text":"Acordei hoje com tal nostalgia de ser feliz"},{"author":"Clarice Lispector","text":"Sabe o que eu quero de verdade? Jamais perder a sensibilidade, mesmo que às vezes ela arranhe um pouco a alma. Porque sem ela não poderia sentir a mim mesma..."},{"author":"Clarice Lispector","text":"Às vezes melancolia sem causa escurecia-me o rosto, uma saudade morna e incompreensível de épocas nunca vividas me habitava."},{"author":"Clarice Lispector","text":"Parece drama, parece idiotice. Porque não é você que está sentindo."},{"author":"Clarice Lispector","text":"Sou um coração batendo no mundo."},{"author":"Clarice Lispector","text":"\"Passo o tempo todo pensando – não raciocinando, não meditando – mas pensando, pensando sem parar. E aprendendo, não sei o quê, mas aprendendo.\""},{"author":"Clarice Lispector","text":"Tenho o péssimo hábito de fugir de algumas coisas que amo."},{"author":"Clarice Lispector","text":"Eu acho que quando não escrevo, estou morta"},{"author":"Clarice Lispector","text":"Não fossem os caminhos de emoção a que leva o pensamento, pensar já teria sido catalogado como um dos modos de se divertir."},{"author":"Clarice Lispector","text":"Mais vale em certas circunstâncias esquecer de si e deixar surpreender."},{"author":"clarice lispector","text":"Já escondi um amor com medo de perdê-lo."},{"author":"Clarice Lispector","text":"Não me manipule, nasci pra viver livre..."},{"author":"Clarice Lispector","text":"\"Ninguém é maduro quando se trata de amor.\""},{"author":"Clarice Lispector","text":"Eu sou mais forte do que eu."},{"author":"Clarice Lispector","text":"Se tiver coragem, eu me deixarei continuar perdida. Mas tenho medo do que é novo e tenho medo de viver o que não entendo. Quero sempre ter a garantia de pelo menos estar pensando que entendo, não sei me entregar à desorientação."},{"author":"Clarice Lispector","text":"Como um gato de dorso arrepiado, arrepio-me diante de mim"},{"author":"Clarice Lispector","text":"Que medo alegre, o de te esperar."},{"author":"Clarice Lispector","text":"Não me deixe ir, posso não mais voltar."},{"author":"Clarice Lispector","text":"\"Outro sinal de se estar em caminho certo é o de não ficar aflita por não entender; a atitude deve ser: não se perde por esperar, não se perde por não entender.\""},{"author":"Clarice Lispector","text":"Chego a chorar, manso de tristeza. Depois levanto e de novo recomeço."},{"author":"Clarice Lispector","text":"\"Não há dúvida:Pensar me irrita e antes de eucomeçar a pensar eu sabia muitobem o que eu sabia\""},{"author":"Clarice Lispector","text":"\"O horror será a minha responsibilidade até que se complete a metamorfose e que o horror se transforme em claridade.\""},{"author":"Clarice Lispector","text":"O destino de uma mulher é ser mulher."},{"author":"Clarice Lispector","text":"Tenho medo de esperar e nada acontecer."},{"author":"Clarice Lispector","text":"Fiz quase tudo certo. Errei quando coloquei sentimento."},{"author":"Clarice Lispector","text":"É como se cada parte do meu corpo implorasse por você."},{"author":"Clarice Lispector","text":"\"E sabe de algum modo obscuro que seus cabelos escorridos são de um náufrago. Porque sabe - sabe que fez um perigo. Um perigo tão antigo quanto o ser humano.\""},{"author":"Clarice Lispector","text":"Faz de conta que a vida dela não era um faz de conta."},{"author":"Clarice Lispector","text":"Eu prefiro o difícil, o impossível, o inesperado, e só."},{"author":"Clarice Lispector","text":"Posso de repente entender e não sentir."},{"author":"Clarice Lispector","text":"Pegue para você o que lhe pertence, e o que lhe pertence é tudo o que sua vida exige. Parece uma vida amoral. Mas o que é verdadeiramente imoral é ter desistido de si mesma."},{"author":"Clarice Lispector","text":"Eu estava agora tão maior que não me via mais. Tão grande como uma paisagem ao longe (...) Como poderei dizer senão timidamente assim: a vida se me é. A vida se me é, e eu não entendo o que diga. Então adoro."},{"author":"Clarice Lispector","text":"Entregar-se a pensar é uma grande emoção, e só se tem coragem de pensar na frente de outrem quando a confiança é grande a ponto de não haver constrangimento em usar, se necessário, a palavra outrem."},{"author":"Clarice Lispector","text":"Mas de algum modo as pessoas são eternas."},{"author":"Clarice Lispector","text":"O que é um espelho? É o único material inventado que é natural. Quem olha um espelho, quem consegue vê-lo sem se ver,quem entende que a sua profundidade consiste em ele ser vazio... esse alguém percebeu o seu mistério de coisa."},{"author":"Clarice Lispector","text":"Perder-se também é caminho."},{"author":"Clarice Lispector","text":"No mais fino e doído do seu sentimento ela pensava: - Vou ser Feliz!"},{"author":"Clarice Lispector","text":"“Em vida, observo muito, sou ativa nas observações, tenho o senso do ridículo, do bom humor, da ironia, e tomo um partido…”"},{"author":"Clarice Lispector","text":"Quero pegar, sentir, tocar, ser. E tudo isso já faz parte de um todo, de um mistério. Sou uma só. (...) Sou um ser. E deixo que você seja. Isso lhe assusta? Creio que sim. Mas vale a pena."},{"author":"Clarice Lispector","text":"Já chamei pessoas próximas de \"amigo\" e descobri que não eram... Algumas pessoas nunca precisei chamar de nada e sempre foram e serão especiais para mim."},{"author":"Clarice Lispector","text":"Porque na pobreza de corpo e espírito eu toco na santidade, eu que quero sentir o sopro do meu além. Para ser mais do que eu, pois tão pouco sou."},{"author":"Clarice Lispector","text":"Antes o sofrimento legítimo do que o prazer forçado."},{"author":"Clarice Lispector","text":"Perdi o jeito de ser gente. Não sei mais como se é. E uma espécie toda nova da \"solidão de não pertencer\" começou a me invadir como heras num muro."},{"author":"Clarice Lispector","text":"Agora que já vivi o meu caso posso rememorá-lo com mais serenidade. Não tentarei fazer-me perdoar. Tentarei não acusar. Aconteceu simplesmente."},{"author":"Clarice Lispector","text":"\"Adiar o momento em que terei que começar a dizer, sabendo que nada mais me resta a dizer. Estou adiando o meu silêncio.\""},{"author":"Clarice Lispector","text":"Sinto-me quase duas: uma me ama demais e a outra, nem sei quem é..."},{"author":"Clarice Lispector","text":"Eu venho de uma longa saudade. Eu, a quem elogiam e adoram. Mas ninguém quer nada comigo. Meu fôlego de sete gatos amedronta os que poderiam vir. Com exceção de uns poucos, todos têm medo de mim como se eu mordesse."},{"author":"Clarice Lispector","text":"Parece-me que eu vagamente sentia que, enquanto sofresse fisicamente de um modo tão insuportável, isso seria a prova de estar vivendo ao máximo."},{"author":"Clarice Lispector","text":"Eu que detesto domingo por ser oco.(in: Água Viva)"},{"author":"Clarice Lispector","text":"Fico com medo. Mas o coração bate. O amor inexplicável faz o coração bater mais depressa. A garantia única é que eu nasci. Tu és uma forma de ser eu, e eu uma forma de te ser: Eis os limites de minha possibilidade."},{"author":"Clarice Lispector","text":"O que obviamente não presta sempre me interessou muito. Gosto de um modo carinhoso do inacabado, do malfeito, daquilo que desajeitadamente tenta um pequeno vôo e cai sem graça no chão."},{"author":"Clarice Lispector","text":"E doidamente me apoderodos desvãos de mim,meus desvarios me sufocamde tanta beleza.Eu sou antes,eu sou quase,eu sou nunca."},{"author":"Clarice Lispector","text":"Quando de noite ele me chamar para a atração do inferno, irei. Desço como um gato pelos telhados. Ninguém sabe, ninguém vê. Só os cães ladram pressentindo o sobrenatural."},{"author":"Clarice Lispector","text":"Então escrever é o modo de quem tem a palavra como isca: a palavra pescando o que não é palavra.Quando essa não-palavra - a entrelinha - morde a isca, alguma coisa se escreveu."},{"author":"Clarice Lispector","text":"Experimentei quase tudo, inclusive a paixão e o seu desespero. E agora só queria ter o que eu tivesse sido e não fui."},{"author":"Clarice Lispector","text":"Não ter forças para lutar era o meu único perdão."},{"author":"Clarice Lispector","text":"Sinto saudades de coisas que tivee de outras que não tivemas quis muito ter!Sinto saudades de coisasque nem sei se existiram."},{"author":"Clarice Lispector","text":"Quando eu ficava sozinha, não havia uma queda, havia apenas um grau a menos daquilo que eu era com os outros, e isso sempre foi a minha natureza e a minha saúde."},{"author":"Clarice Lispector","text":"Onde aprender a odiar para não morrer de amor?"},{"author":"Clarice Lispector","text":"\"O que os outros recebem de mim reflete-se então de volta para mim, e forma a atmosfera do que se chama: eu.\""},{"author":"Clarice Lispector","text":"Morri de muitas mortes e mantê-las-ei em segredo até que a morte do meu corpo venha, e alguém, adivinhando, diga: esta, esta viveu."},{"author":"Clarice Lispector","text":"Um coração como poucos. Um coração a moda antiga"},{"author":"Clarice Lispector","text":"Que eu tenha coragem de me enfrentar"},{"author":"Clarice Lispector","text":"Estou cheia de saudade de você mas aguento firme."},{"author":"Clarice Lispector","text":"Engulo a loucura porque ela me alucina calmamente."},{"author":"Clarice Lispector","text":"Sonhar é bom, é como voar suspensa por balões."},{"author":"Clarice Lispector","text":"Por enquanto estou inventando a tua presença."},{"author":"Clarice Lispector","text":"Ocupei-me o tempo todo para disfarçar a saudade."},{"author":"Clarice Lispector","text":"Escrevo-te porque não me entendo."},{"author":"Clarice Lispector","text":"Eu romperei todos os nãos que existem dentro de mim."},{"author":"Clarice Lispector","text":"\"Que é que eu faço, é de noitee eu estou viva. Estar vivaestá me matando aos poucos,e eu estou toda alerta no escuro\""},{"author":"Clarice Lispector","text":"Sei o que é absoluto porque existo e sou relativa. Minha ignorância é realmente a minha esperança: não sei adjetivar.Olhando para o céu fico tonta de mim mesma."},{"author":"Clarice Lispector","text":"Gosto de fazer as pessoas felizes, mesmo quando eu estou triste."},{"author":"Clarice Lispector","text":"Eu também não sei não pensar. Acontece sem esforço. Só é difícil quando procuro obter essa escuridão silenciosa. Quando estou distraído, caio na sombra e no oco e no doce macio nada-de-mim.in Um Sopro de Vida."},{"author":"Clarice Lispector","text":"O fato é que tenho nas minhas mãos um destino e, no entanto, não me sinto com o poder de livremente inventar. Sigo uma oculta linha fatal.Sou obrigado a procurar uma verdade que me ultrapassa."},{"author":"Clarice Lispector","text":"Não sei o que fazer do que vivi,tenho medo dessa desorganização profunda. Não confio no que me aconteceu. Aconteceu-me alguma coisa que eu,pelo fato de não a saber como viver,vivi uma outra?!"},{"author":"Clarice Lispector","text":"\"Eu medito sem palavras e sobre o nada.”"},{"author":"Clarice Lispector","text":"Sinto que viver é inevitável."},{"author":"Clarice Lispector","text":"Porque, às vezes, acordar tem lá suas muitas desvantagens."},{"author":"Clarice Lispector","text":"Não me mostre o que esperam de mim porque vou seguir meu coração, não me façam ser o que não sou. Não me convidem a ser igual porque sinceramente sou diferente."},{"author":"Clarice Lispector","text":"Redondo sem início e sem fim, eu sou o ponto antes do zero e do ponto final. Do zero ao infinito vou caminhando sem parar."},{"author":"Clarice Lispector","text":"\"Mas quero ter a liberdade de dizer coisas sem nexo como profunda forma de te atingir. Só o errado me atrai, e amo o pecado, a flor do pecado\""},{"author":"Clarice Lispector","text":"Sentia que \"podia\". Fora feita para \"libertar\". \"Libertar\" era uma palavra imensa, cheia de mistérios e dores."},{"author":"Clarice Lispector","text":"Escrevo muito simples e muito nu. Por isso fere."},{"author":"Clarice Lispector","text":"Só os grandes amam a monotonia."},{"author":"Clarice Lispector","text":"Gostaria mesmo que voce me visse e assistisse a minha vida sem eu saber,ver o que pode suceder quando se pactua com a comodidade da alma."},{"author":"Clarice Lispector","text":"Cada pessoa é um mundo. Cada pessoa tem sua própria chave  e a dos outros nada resolve, só se olha para o mundo alheio por distração, por interesse, por qualquer outro sentimento que sobre nada e que nos é vital, o 'mal de muitos' é consolo, mas não é solução.In: A Bela e a Fera"},{"author":"Clarice Lispector","text":"Preciso aprender a não precisar de ninguém."},{"author":"Clarice Lispector","text":"É quase impossível evitar o excesso de amor que um bobo provoca. É que só o bobo é capaz de excesso de amor. E só o amor faz o bobo."},{"author":"Clarice Lispector","text":"O maior obstáculo para eu ir adiante: eu mesma. Tenho sido a maior dificuldade no meu caminho. É com enorme esforço que consigo me sobrepor a mim mesma."},{"author":"Clarice Lispector","text":"As vezes eu penso demais, e não tomo atitude"},{"author":"Clarice Lispector","text":"\"Porque enquanto eu amar a um Deus só porque não me quero, serei um dado marcado e o jogo de minha vida maior não se fará. Enquanto eu inventar um Deus, Ele não existe.\""},{"author":"Clarice Lispector","text":"Sempre para adiante sem jamais sair de si mesmo."},{"author":"Clarice Lispector","text":"\"É absolutamente indispensável que eu seja uma ocupada e uma distraída.\"(Do livro: Outros Escritos - p. 130)"},{"author":"Clarice Lispector","text":"Dá-me a tua mão desconhecida, que a vida está me doendo, e não sei como falar - a realidade é delicada demais, só a realidade é delicada, minha irrealidade e minha imaginação são mais pesadas."},{"author":"Clarice Lispector","text":"Estes sonhos, de tanta interioridade, eram vazios porque lhes faltava o núcleo essencial de uma prévia experiência - de êxtase, digamos."},{"author":"Clarice Lispector","text":"Passei a minha vida tentando corrigir os erros que cometi na minha ânsia de acertar. Ao tentar corrigir um erro, eu cometia outro. Sou uma culpada inocente."},{"author":"Clarice Lispector","text":"O divino para mim é o real."},{"author":"Clarice Lispector","text":"Talvez eu tenha que chamar de \"mundo\" esse meu modo de ser um pouco de tudo. Como posso amar a grandeza do mundo se não posso amar o tamanho da minha natureza?"},{"author":"Clarice Lispector","text":"\"Experimentamos ficar calados - mas tornávamos inquietos logo depois de nos separarmos\"(Felicidade Clandestina)"},{"author":"Clarice Lispector","text":"A gente escreve como quem ama."},{"author":"Clarice Lispector","text":"Sou feliz na hora errada. Infeliz quando todos dançam. Me disseram que os aleijados se rejubilam assim como me disseram que os cegos se alegram. É que os infelizes se compensam.in Um Sopro de Vida"},{"author":"Clarice Lispector","text":"Há um grande silêncio dentro de mim. E esse silêncio tem sido a fonte de minhas palavras. E do silêncio tem vindo o que é mais precioso que tudo: o próprio silêncio."},{"author":"clarice lispector","text":"Eu bem que me controlo, mas sou tão sensível."},{"author":"Clarice Lispector","text":"Ainda não percebera que na verdade não estava distraída, estava era de uma atenção sem esforço, estava sendo uma coisa muito rara: livre."},{"author":"Clarice Lispector","text":"Oh Deus, que faço dessa felicidade ao meu redor que é eterna, eterna, eterna e que passará daqui a um instante.Porque o corpo só nos ensina a ser mortal?"},{"author":"Clarice Lispector","text":"Ia me fazer muito bem abrir afinal meu coração e mostrar afinal a alguém que fechasse os olhos e não ouvisse, que horror pode se guardar numa pessoa. A solidão de que sempre precisei é ao mesmo tempo inteiramente insuportável."},{"author":"Clarice Lispector","text":"É. Eu me acostumo mas não amanso. Por Deus! Eu me dou melhor com os bichos do que com gente."},{"author":"Clarice Lispector","text":"Gemeu baixinho cansada e depois pensou: o que vai acontecer agora agora agora? E sempre no pingo de tempo que vinha nada acontecia se ela continuava a esperar o que ia acontecer, compreende?"},{"author":"Clarice Lispector","text":"Somente uma coisa me faria bem agora. Seria adormecer com a cabeça no seu colo, você me dizendo bobagenzinhas gostosas para eu esquecer a ruindade do mundo."},{"author":"Clarice Lispector","text":"Sou inquieta e áspera e desesperançada. Estou cansada. Meu cansaço vem muito porque sou pessoa extremamente ocupada: tomo conta do mundo. Meu esforço: trazer agora o futuro para já."},{"author":"Clarice Lispector","text":"São os pequenos brilhos que encantam, os holofotes cegam."},{"author":"clarice lispector","text":"Pior do que sofrer é sofrer sem dinheiro."},{"author":"Clarice Lispector","text":"Adoro ouvir coisas que dão a medida de minha ignorância."},{"author":"Clarice Lispector","text":"Porque é uma infâmia nascer para morrer não se sabe quando nem onde."},{"author":"Clarice Lispector","text":"Oh chega de decepções, estou tão machucada, me doem a nuca, a boca, os tornozelos, fui chicoteada nos rins.Um sopro de vida"},{"author":"Clarice Lispector","text":"\"No entanto como seria bom construir alguma coisa pura, liberta do falso amor sublimizado, liberta do medo de não amar...Medo de não amar, pior que o medo de não ser amado...\""},{"author":"Clarice Lispector","text":"\"Borboleta é pétala que voa.\""},{"author":"Clarice Lispector","text":"O pior é que ela poderia riscar tudo o que pensara. Seus pensamentos eram, depois de erguidos, estátuas no jardim e ela passava pelo jardim olhando e seguindo o seu caminho."},{"author":"Clarice Lispector","text":"Sofrimento é privilégio dos que sentem."},{"author":"Clarice Lispector","text":"Tornava-se toda dramática e viver doía."},{"author":"Clarice Lispector","text":"Aviso: não confundir bobos com burros..."},{"author":"Clarice Lispector","text":"\"Cada pessoa é um mundo. Cada pessoa tem sua própria chave e a dos outros nada resolve, só se olha para o mundo alheio por distração, por interesse, por qualquer outro sentimento que sobre nada e que nos é vital, o 'mal de muitos' é consolo, mas não é solução.\""},{"author":"Clarice Lispector","text":"Vou tomar um banho antes de sair e perfumar-me com um perfume que é segredo meu. Só digo uma coisa dele: é agreste e um pouco áspero, com doçura escondida."},{"author":"Clarice Lispector","text":"E foi tão corpo que foi puro espírito."},{"author":"Clarice Lispector","text":"É difícil perder-se. É tão difícil que provavelmente arrumarei depressa um modo de me achar, mesmo que achar-me seja de novo a mentira de que vivo."},{"author":"Clarice Lispector","text":"\"Devo dizer que ela era doida por soldado? Poi era. Quando via um, pensava com estremecimento de prazer: será que ele vai me matar?\""},{"author":"Clarice Lispector","text":"E apesar da hostilidade entre ambos se tornar gradativamente mais intensa, como mãos que estão perto e não se dão, eles não podiam se impedir de se procurar."},{"author":"Clarice Lispector","text":"Às duas horas da madrugada, enfim, nasceu ela, a ideia."},{"author":"Clarice Lispector","text":"O que me importa são instantâneos fotográficos da sensações pensadas, e não a pose imóvel dos que esperam que eu diga: olhe o passarinho! Pois não sou fotógrafo de rua."},{"author":"Clarice Lispector","text":"Acho que sábado é a rosa da semana."},{"author":"Clarice Lispector","text":"“Quero que todos sejam felizes e me deixem em paz.”"},{"author":"Clarice Lispector","text":"\"Devo dizer que ela era doida por soldado? Poi era. Quando via um, pensava com estremecimento de prazer: será que ele vai me matar?\""},{"author":"Clarice Lispector","text":"Morrer deve ser assim: por algum motivo estar-se tão cansado que só o sono da morte compensa. Morrer às vezes parece um egoísmo. Mas quem morre às vezes precisa muito.Será que morrer é o último prazer terreno?"},{"author":"Clarice Lispector","text":"Viver é coisa muito séria. É sem brincadeira nenhuma.Nestes momentos de \"agora mesmo\" estou vivendo tão leve que mal pouso na página, e ninguém me pega porque dou um jeito de escorregar. Tive que aprender."},{"author":"Clarice Lispector","text":"Mas há o hábito e o hábito anestesia."},{"author":"Clarice Lispector","text":"Por dentro eu sempre me persegui. Eu me tornei intolerável para mim mesma. Vivo numa dualidade dilacerante. Eu tenho uma aparente liberdade mas estou presa dentro de mim."},{"author":"Clarice Lispector","text":"Eu sou à esquerda de quem entra. E estremece em mim o mundo. (...) Sou caleidoscópica: fascinam-me as minhas mutações faiscantes que aqui caleidoscopicamente registro. Sou um coração batendo no mundo."},{"author":"Clarice Lispector","text":"Nada te posso garantir - eu sou a única prova de mim."},{"author":"Clarice Lispector","text":"... estou procurando, estou procurando. Estou tentando entender. Tentando dar a alguém o que vivi e não sei a quem, mas não quero ficar com o que vivi. Não sei o que fazer do que vivi, tenho medo dessa desorganização profunda."},{"author":"Clarice Lispector","text":"Para vermos o azul, olhamos para o céu. A Terra é azul para quem a olha do céu. Azul será uma cor em si, ou uma questão de distância? Ou uma questão de grande nostalgia? O inalcançável é sempre azul."},{"author":"Clarice Lispector","text":"Não quero a beleza, quero a identidade."},{"author":"Clarice Lispector","text":"Pensar é um ato. Sentir é um fato."},{"author":"Clarice Lispector","text":"Me deram um nome e me alienaram de mim"},{"author":"Clarice Lispector","text":"O pior é que sou vice-versa e em ziguezague. Sou inconcludente.Mas é preciso me amar como involuntariamente sou. Apenas me responsabilizo pelo que há de voluntário em mim e que é muito pouco."},{"author":"Clarice Lispector","text":"Sou o abismo perdido entre o não-ser e a escuridão. Sou o desejo e alma, correndo nua na meia-noite esquecida, procurando aquilo que não é, mas pode vir a ser; o verdadeiro anseio, a paixão."},{"author":"Clarice Lispector","text":"Ver a verdade seria diferente de inventar a verdade?"},{"author":"Clarice Lispector","text":"É determinismo, sim. Mas seguindo o próprio determinismo é que se é livre. Prisão seria seguir um destino que não fosse o meu próprio. Há uma grande liberdade em se ter um destino. Este é o nosso livre-arbítrio."},{"author":"Clarice Lispector","text":"Escuta: eu te deixo ser, deixa-me ser então."},{"author":"Clarice Lispector","text":"Toda vida é uma missão secreta..."},{"author":"Clarice Lispector","text":"Deitada em minha rede com o livro sobre meu coloem extâse purrissímo...não sou mais aquela menina com seu livro,mas uma mulher com seu amante..!!"},{"author":"Clarice Lispector","text":"É horrivelmente insípido, meu amor."},{"author":"Clarice Lispector","text":"É curioso como não sei dizer quem sou. Quer dizer, sei-o bem, mas não posso dizer. Sobretudo tenho medo de dizer, porque no momento em que tento falar não só não exprimo o que sinto como o que sinto se transforma lentamente no que eu digo."},{"author":"Clarice Lispector","text":"Talvez eu agora soubesse que eu mesma jamais estaria à altura da vida, mas que minha vida estava à altura da vida. Eu não alcançaria jamais a minha raiz, mas minha raiz existia. in A Paixão Segundo GH. pág 178"},{"author":"Clarice Lispector","text":"Erguia-se para uma nova manhã, docemente viva. E sua felicidade era pura como o reflexo do sol na água.Trecho do livro Perto do coração selvagem)"},{"author":"Clarice Lispector","text":"Para onde vou? A resposta é: vou."},{"author":"Clarice Lispector","text":"Somos livres, e este é o inferno."},{"author":"Clarice Lispector","text":"Sou cada pedaço infernal de mim."},{"author":"Clarice Lispector","text":"\"E eis que de repente eles param e mudos, graves, espantados se olham nos olhos: é que eles sabiam que um dia iriam amar.\"Um Sopro de Vida"},{"author":"Clarice Lispector","text":"Quem não tem pobreza de dinheiro tem pobreza de espírito ou saudade por lhe faltar coisa mais preciosa do que ouro - existe a quem falte o delicado essencial.\""},{"author":"Clarice Lispector","text":"\"Mais que um instante, quero o seu fluxo.”"},{"author":"Clarice Lispector","text":"Chorou livremente como se esta fosse a solução."},{"author":"Clarice Lispector","text":"Nesta minha nova covardia - a covardia é o que de mais novo já me aconteceu, é a minha maior aventura, essa minha covardia é um campo tão amplo que só a grande coragem me leva a aceitá-la."},{"author":"Clarice Lispector","text":"De repente as coisas não precisam mais fazer sentido. Satisfaço-me em ser. Tu és? Tenho certeza que sim. O não sentido das coisas me faz ter um sorriso de complacência. De certo tudo deve estar sendo o que é. in Um Sopro de Vida"},{"author":"Clarice Lispector","text":"De repente, chorava. Já era amor."},{"author":"Clarice Lispector","text":"Mas o vazio tem o valor e a semelhaça do pleno. Um meio de obter é não procurar, um meio de ter é o de não pedir e somente acreditar que o silêncio que eu creio em mim é a resposta a meu - a meu mistério."},{"author":"Clarice Lispector","text":"Laranja na mesa. Bendita a árvore que te pariu."},{"author":"Clarice Lispector","text":"Desconfortável. Não me sinto bem. Não sei o que é que há. Mas alguma coisa está errada e dá mal-estar. Mas no entanto estou sendo franca e meu jogo é limpo. Abro o jogo. Só não conto os fatos de minha vida: sou secreta por natureza."},{"author":"Clarice Lispector","text":"Minha maior mentira todos os dias: meu sorriso."},{"author":"Clarice Lispector","text":"Sou muito mais lunar que solar."},{"author":"Clarice Lispector","text":"Viver é meu código e meu enigma. E quando eu morrer serei para os outros um código e um enigma.Despenhadeiros.Eu não sabia que o perigo é o que torna preciosa a vida.A morte é o perigo constante da vida."},{"author":"Clarice Lispector","text":"\" Fico tão assustada quando percebo que durante horas perdi minha formação humana. Não sei se terei uma outra para substituir a perdida. \""},{"author":"Clarice Lispector","text":"Escrevendo pelo menos eu pertencia a mim mesma."},{"author":"Clarice Lispector","text":"Estou cansada da rotina de me ser."},{"author":"Clarice Lispector","text":"Já que sou, o jeito é ser."},{"author":"Clarice Lispector","text":"Já que sou, O jeito é ser."},{"author":"Clarice Lispector","text":"Perdi o foco, não o objetivo."},{"author":"Clarice Lispector","text":"Cada um tem o anjo que merece."},{"author":"Clarice Lispector","text":"Quero o impossível. Quero o inesperado.\""},{"author":"Clarice Lispector","text":"Brasília…Uma  prisão ao ar livre."},{"author":"Clarice Lispector","text":"Os ignorantes são mais felizes."},{"author":"Clarice Lispector","text":"No fundo de tudo há a Aleluia."},{"author":"Clarice Lispector","text":"Eu, que antes vivera de palavras de caridade ou orgulho ou de qualquer coisa. Mas que abismo entre a palavra e o que ela tentava, que abismo entre a palavra amor e o amor que não tem sequer sentido humano - porque - porque amor é a matéria viva."},{"author":"Clarice Lispector","text":"Não serei a mesma para sempre."},{"author":"Clarice Lispector","text":"Quem muito agrada, desagrada."},{"author":"Clarice Lispector","text":"\"Escrever\" existe por si mesmo? Não. É apenas o reflexo de uma coisa que pergunta. Eu trabalho com o inesperado. Escrevo como escrevo sem saber como e por quê - é por fatalidade de voz. O meu timbre sou eu. Escrever é uma indagação. É assim : ?in Um Sopro de Vida"},{"author":"Clarice Lispector","text":"(...)Mas não sou completa, não. Completa lembra realizada. Realizada é acabada. Acabada é o que não se renova a cada instante da vida e do mundo. Eu vivo me completando... mas falta um bocado."},{"author":"Clarice Lispector","text":"“Estou muito próxima, de um modo geral. É bom e não é bom. É que sinto falta de um silêncio. Eu era silênciosa. E agora me comunico, mesmo sem falar. Mas falta uma coisa. Eu vou tê-la. É uma espécie de liberdade, sem pedir licença a ninguém.”"},{"author":"Clarice Lispector","text":"Mas arrisco, vivo arriscando."},{"author":"Clarice Lispector","text":"Te­nho que ter paciência para não me perder dentro de mim: vivo me perdendo de vista. Preciso de paciência porque sou vários caminhos, inclusive o fatal beco-sem-saída."},{"author":"Clarice Lispector","text":"Eu sou feita de tão pouca coisa e meu equilíbrio é tão frágil, que eu preciso de um excesso de segurança para me sentir mais ou menos segura."},{"author":"Clarice Lispector","text":"\"Mas vale a pena, mesmo que doa.\""},{"author":"Clarice Lispector","text":"\"Eu te odeio\", disse ela para um homem cujo crime único era o de não amá-la. \"Eu te odeio\", disse muito apressada. Mas não sabia sequer como se fazia."},{"author":"Clarice Lispector","text":"Ela levantou a cabeça e mostrou que não era uma boneca de porcelana, mas que podia ser quebrada várias vezes e que sempre conseguia se juntar sem perder nenhum dos pedaços."},{"author":"Clarice Lispector","text":"Ando de um lado para outro, dentro de mim."},{"author":"Clarice Lispector","text":"Vagamente pensava de muito longe e sem palavras o seguinte: já que sou, o jeito é ser."},{"author":"Clarice Lispector","text":"Quando eu morrer sentirei saudade de mim."},{"author":"Clarice Lispector","text":"Tenho tendência ao excessivo."},{"author":"Clarice Lispector","text":"Escrevo como se estivesse dormindo e sonhando: as frases desconexas como no sonho. É difícil, estando acordado, sonhar livremente nos meus remotos mistérios."},{"author":"Clarice Lispector","text":"Ultrapassar a dor é a pior crueldade. E eu tenho medo disso, eu que sou extremamente moral. Mas agora sei que tenho de ter uma coragem muito maior: a de ter uma outra moral, tão isenta que eu mesma não a entenda e que me assuste.in A Paixão Segundo GH. pág 155"},{"author":"Clarice Lispector","text":"\"Ouve-me, ouve meu silêncio.\""},{"author":"Clarice Lispector","text":"Te olhava de longe. Te queria por perto."},{"author":"Clarice Lispector","text":"Te vi amanhã e já estou com saudades.."},{"author":"Clarice Lispector","text":"Uns cosem pra fora, eu coso pra dentro."},{"author":"Clarice Lispector","text":"Ai que te amo e amo tanto que te morro."},{"author":"Clarice Lispector","text":"Este instante é.Você que me lê é."},{"author":"Clarice Lispector","text":"E eu que esperava fogos de artifício, esqueci que as estrelas não fazem barulho."},{"author":"Clarice Lispector","text":"\"Cada pessoa é um mundo, cada pessoa tem sua própria chave e a dos outros nada resolve; só se olha para o mundo alheio por distração, por interesse, por qualquer outro sentimento que sobrenada e que não é o vital; o 'mal de muitos' é consolo, mas não é solução\""},{"author":"Clarice Lispector","text":"E nela se aloja um 'eu'. Um corpo separado os outros, e aisso se chama de 'eu'? É estranho ter um corpo onde se alojar, um corpo onde sangue molhado corre sem parar, onde a boca sabe cantar, e os olhos tantas vezes devem ter chorado. Ela é um 'eu'."},{"author":"Clarice Lispector","text":"Faça com que eu tenha a coragem de me enfrentar. Faça com que eu saiba ficar com o nada e mesmo assim me sentir como se estivesse plena de tudo. Receba em teus braços o meu pecado de pensar."},{"author":"Clarice Lispector","text":"Ter nascido me estragou a saúde."},{"author":"Clarice Lispector","text":"Hoje compreendo-o. Tudo lhe perdoo, tudo perdoo aos que não sabem se prender, aos que se fazem perguntas. Aos que procuram motivos para viver, como se a vida por si mesma não se justificasse."},{"author":"Clarice Lispector","text":"Eu sonho acordada, mesmo, como uma mocinha de quinze anos. É o que se chama de sonho estéril. Imagino situações, imagino conversas e cenas - pareço nunca ter tido nenhuma experiência."},{"author":"Clarice Lispector","text":"Era muito impressionável e acreditava em tudo o que existia e no que não existia também. Mas não sabia enfeitar a realidade. Para ela a realidade era demais para ser acreditada. Aliás a palavra “realidade” não lhe dizia nada. Nem a mim, por Deus."},{"author":"Clarice Lispector","text":"Sempre fui uma tímida muito ousada."},{"author":"Clarice Lispector","text":"Só tenho o que sou..."},{"author":"Clarice Lispector","text":"Ela, volta e meia, era uma mulher..."},{"author":"Clarice Lispector","text":"É que, quando amávamos, eu não sabia que o amor estava acontecendomuito mais exatamente quando não havia o que chamávamos de amor. O neutrodo amor, era isso o que nós vivíamos e desprezávamos.in A Paixão Segundo GH. pág 118"},{"author":"Clarice Lispector","text":"\"Quem tem piedade de nós? Somos uns abandonados? Uns entregues ao desespero? Não, tem que haver um consolo possível. Juro: tem que haver.\""},{"author":"Clarice Lispector","text":"Estou sentindo uma clareza tão grande que me anula como pessoa atual e comum: é uma lucidez vazia, como explicar? Assim como um cálculo matemático perfeito do qual, no entanto, não se precise."},{"author":"Clarice Lispector","text":"Estou tentando te dizer de como cheguei ao neutro e ao inexpressivo demim. Não sei se estou entendendo o que falo, estou sentindo - e receio muito osentir, pois sentir é apenas um dos estilos de ser.in A paixão Segundo GH. pág 100"},{"author":"Clarice Lispector","text":"Quero a vibração do alegre. Quero a isenção de Mozart. Mas quero também a inconsequência. Liberdade? é meu último refúgio, forcei-me à liberdade e aguento-a não como um dom mas com heroísmo: sou heroicamente livre."},{"author":"Clarice Lispector","text":"A fé - é saber que se pode ir e comer o milagre. A fome, esta é que é em si mesma a fé - e ter necessidade é a minha garantia de que sempre me será dado. A necessidade é o meu guia.in A Paixão Segundo GH. pág 157"},{"author":"Clarice Lispector","text":"Aos olhos nus, não passava de um chuva repentina, mas aqui dentro soava como uma tempestade."},{"author":"Clarice Lispector","text":"Não sei o que fazer da aterradora liberdade que pode me destruir. Mas enquanto eu estava presa, estava contente? ou havia, e havia, aquela coisa sonsa e inquieta em minha feliz rotina de ser prisioneira?in A Paixão segundo GH pág 13"},{"author":"Clarice Lispector","text":"Esboço para um possível retrato"},{"author":"Clarice Lispector","text":"E coca-cola. Como disse Cláudio Brito, tenho mania de coca-cola e de café.Meu cachorro está coçando a orelha e com tanto gosto que chega a gemer. Sou mãe dele.E preciso de dinheiro. Mas que o \"Danúbio Azul\" é lindo, é mesmo."},{"author":"Clarice Lispector","text":"Se uma pessoa perguntar durante meia hora \"eu\", essa pessoa se esquece quem é. Outras podem enlouquecer. É mais seguro não fazer jamais perguntas - porque nunca se atinge o âmago de uma resposta. E porque a resposta traz em si outra pergunta."},{"author":"Clarice Lispector","text":"Depois de toda luta e cada descanso, quero me levantar forte e pronta, como um cavalo novo."},{"author":"Clarice Lispector","text":"Após a tempestade o sol brilha."},{"author":"Clarice Lispector","text":"‎\"Nossa amizade era tão insolúvel como a soma de dois números: inútil querer desenvolver para mais de um momento a certeza de que dois são cinco.\""},{"author":"Clarice Lispector","text":"“É por isso que na graça eu me mantive sentada, quieta, silenciosa. É como numa anunciação. Não sendo porém precedida por anjos.Mas é como se o anjo da vida viesse me anunciar o mundo.”(Agua viva)"},{"author":"Clarice Lispector","text":"Não gosto do que acabo de escrever - mas sou obrigada a aceitar o trecho todo porque ele me aconteceu. E respeito muito o que eu me aconteço. Minha essência é inconsciente de si própria e é por isso que cegamente me obedeço."},{"author":"Clarice Lispector","text":"Eu sou uma pergunta"},{"author":"Clarice Lispector","text":"Sou companhia, mas posso ser solidão. Tranquilidade e inconstância, pedra e coração. Sou abraços, sorrisos, ânimo, bom humor, sarcasmo, preguiça e sono. Música alta e silêncio…"},{"author":"Clarice Lispector","text":"Estava rindo, quente, quente..."},{"author":"Clarice Lispector","text":"Um aperto de mão comovido foi o nosso adeus no aeroporto. Sabíamos que não nos veríamos mais, senão por acaso. Mais que isso: que não queríamos nos rever. E sabíamos também que éramos amigos. Amigos sinceros."},{"author":"Clarice Lispector","text":"Vivemos em um mundo onde tudo tem preço, mas quase nada tem valor, e as poucas coisas que tem valor, poucos sabem valorizar."},{"author":"Clarice Lispector","text":"É que por enquanto a metarmofose de mim em mim mesma não faz sentido. É uma metamorfose em que eu perco tudo o que tinha, e o que sou. E agora o que sou? Sou: estar de pé diante de um susto. Sou: o que vi. Não entendo e tenho medo de entender, o material do mundo me assusta, com seus planetas e baratas."},{"author":"Clarice Lispector","text":"Sou uma filha da natureza: quero pegar, sentir, tocar, ser. E tudo isso já faz parte de um todo, de um mistério. Sou uma só. (...) Sou um ser. E deixo que você seja. Isso lhe assusta? Creio que sim. Mas vale a pena. Mesmo que doa. Dói só no começo."},{"author":"Clarice Lispector","text":"Sou sempre eu mesmo, mas com certeza não serei o mesmo pra sempre..."},{"author":"Clarice Lispector","text":"Meus amigos são semi-irmãos; meus amores são sempre eternos e meus dramas, mexicanos..."},{"author":"Clarice Lispector","text":"Mas é que nunca fui capaz de perceber as coisas se encaminhando; todas as vezes que elas chegavam a uma ápice, me parecia com surpresa um rompimento, explosão dos instantes, com data, e não a continuação de uma ininterrupção."},{"author":"Clarice Lispector","text":"\"...juro que há em meu rosto sério uma alegria até mesmo divina para dar. \""},{"author":"Clarice Lispector","text":"E quando notou que aceitava em pleno o amor, sua alegria foi tão grande que o coração lhe batia por todo o corpo, parecia-lhe que mil corações batiam-lhe nas profundezas de sua pessoa."},{"author":"Clarice Lispector","text":"O amor é vermelho. O ciúme é verde. Meus olhos são verdes. Mas são verdes tão escuros que na fotografia saem negros. Meu segredo é ter os olhos verdes e ninguém saber."},{"author":"Clarice Lispector","text":"Como se ela não tivesse suportado sentir o que sentira, desviou subitamente o rosto e olhou uma árvore. Seu coração não bateu no peito, o coração batia oco entre o estômago e os intestinos."},{"author":"Clarice Lispector","text":"Sempre tenho a estranha sensação, embora tudo tenha mudado e eu esteja muito bem agora, de que este dia ainda continua o mesmo, como um relógio enguiçado preso no mesmo momento – aquele."},{"author":"Clarice Lispector","text":"Estou me interessando terrivelmente por fatos: fatos são pedras duras. Não há como fugir. Fatos são palavras ditas pelo mundo."},{"author":"Clarice Lispector","text":"Quero aceitar minha liberdade sem pensar o que muitos acham: que existir é coisa de doido, caso de loucura. Existir não é lógico."},{"author":"Clarice Lispector","text":"...nada jamais fora tão acordado como seu corpo sem transpiração e seus olhos-diamantes,e de vibração parada.E o Deus? Não.Nem mesmo a angustia. O peito vazio, sem contração. Não havia grito."},{"author":"Clarice Lispector","text":"Há muito aceitei o destino espaventado que é o meu. Obrigada. Muito obrigada, meu senhor. Vou embora: vou ao que é meu. Meu coração está gélido que nem barulhinho de gelo em copo de uísque"},{"author":"Clarice Lispector","text":"Eu antes tinha querido ser os outros para conhecer o que não era eu. Entendi então que eu já tinha sido os outros e isso era fácil. Minha experiência maior seria ser o outro dos outros: e o outro dos outros era eu"},{"author":"Clarice Lispector","text":"Ali estava eu, a menina esperta demais, e eis que tudo o que em mim não prestava servia a Deus e aos homens. Tudo o que em mim não prestava era o meu tesouro. (Desastres de Sofia) in A Legião Estrangeira."},{"author":"Clarice Lispector","text":"Eu preciso de algumas horas de solidão por dia senão “me muero”."},{"author":"Clarice Lispector","text":"Faça com que a solidão não me destrua. Faça com que minha solidão me sirva de companhia. Faça com que eu tenha a coragem de me enfrentar. Faça com que eu saiba ficar com o nada e mesmo assim me sentir como se estivesse plena de tudo."},{"author":"Clarice Lispector","text":"Me entupo de ausências, me esvazio de excessos. Eu não caibo no estreito, eu só vivo nos extremos."},{"author":"Clarice Lispector","text":"Pelas plantas dos pés subia um estremecimento de medo, o sussurro de que a terra poderia aprofundar-se. E de dentro erguiam-se certas borboletas batendo asas por todo o corpo."},{"author":"Clarice Lispector","text":"Abro o jogo! Só não conto os fatos de minha vida:sou secreta por natureza.Há verdades que nem a Deus eucontei. E nem a mim mesma. Souum segredo fechado a sete chaves.Por favor me poupem."},{"author":"Clarice Lispector","text":"Já escondi um amor."},{"author":"Clarice Lispector","text":"Olhando a extrema beleza dos pássaros amarelos calculo o que seria se eu perdesse totalmente o medo. O conforto da prisão burguesa tantas vezes me bate no rosto. E, antes de aprender a ser livre, tudo eu aguentava - só para não ser livre."},{"author":"Clarice Lispector","text":"E como nasci? Por um quase. Podia ser outra. Podia ser um homem. Felizmente nasci mulher. E vaidosa. Prefiro que saia um bom retrato meu no jornal do que os elogios.Tenho várias caras. Uma é quase bonita, outra é quase feia. Sou um o quê? Um quase tudo."},{"author":"Clarice Lispector","text":"Tudo no mundo começou com um sim. Uma molécula disse sim a outra molécula e nasceu a vida. Mas antes da pré-história havia a pré-história da pré-história e havia o nunca e havia o sim. Sempre houve. Não sei o quê, mas sei que o universo jamais começou."},{"author":"Clarice Lispector","text":"Deus, o que nos prometei em troca de morrer? Pois o céu e o inferno nós já os conhecemos - cada um de nós em segredo quase de sonho já viveu um pouco do próprio apocalipse. E a própria morte."},{"author":"Clarice Lispector","text":"Alguns, bem sei, já até me disseram, me acham perigosa, Mas também sou inocente. Sei, e talvez só eu e alguns saibam, que se tenho perigo tenho também uma pureza. E ela só é perigosa para quem tem perigo dentro de si. Às vezes a raiz do que é ruim é uma pureza que não pôde ser."},{"author":"(Clarice Lispector)","text":"Sinto-me derrotada pela minha própria corruptalidade e vejo que sou intrissecantemente má."},{"author":"Clarice Lispector","text":"Ser feliz é uma responsabilidade muito grande. Pouca gente tem coragem. Tenho coragem mas com um pouco de medo. Pessoa feliz é quem aceitou a morte. Quando estou feliz demais, sinto uma angústia amordaçante: assusto-me. Sou tão medrosa. Tenho medo de estar viva porque quem tem vida um dia morre. E o mundo me violenta.in Um Sopro de Vida"},{"author":"Clarice Lispector","text":"\" E eu impávida finjo que não tenho dono. Pontas de cigarro apagadas eu recebo. Um dia vou pegar fogo. De noite fico sozinha no escuro, vazia, pousada num canto do chão. Meu silên­cio fede. Ai de mim, que sou o receptáculo da morte das coisas.\""},{"author":"Clarice Lispector","text":"Acordei hoje com tal nostalgia de ser feliz. Eu nunca fui livre na minha vida inteira. Por dentro eu sempre me persegui. Eu me tornei intolerável para mim mesma. Vivo numa dualidade dilacerante. Eu tenho uma aparente liberdade mas estou presa dentro de mim."},{"author":"Clarice Lispector","text":"Meu problema é o medo de ficar louco. Tenho que me controlar. Existem leis que regem a comunicação. A impessoalidade é uma condição. A separatividade e a ignorância são o pecado num sentido geral. E a loucura é a tentação de ser totalmente o poder."},{"author":"Clarice Lispector","text":"Eu tenho que ser minha amiga, senão não aguento a solidão. Quando estou sozinha procuro não pensar porque tenho medo de de repente pensar uma coisa nova demais para mim mesma. Falar alto sozinha e para \"o quê\" é dirigir-se ao mundo, é criar uma voz potente que consegue - consegue o quê?"},{"author":"Clarice Lispector","text":"Saudade é um pouco como fome. Só passa quando se come a presença. Mas às vezes a saudade é tão profunda que a presença é pouco: quer-se absorver a outra pessoa toda. Essa vontade de um ser o outro para uma unificação inteira é um dos sentimentos mais urgentes que se tem na vida."},{"author":"Clarice Lispector","text":"\"Estou cada vez mais viva, soube vagamente. Começou a correr. Estava subitamente mais livre, com mais raiva de tudo, sentiu triunfante. No entanto não era raiva, mas amor. Amor tão forte que só esgotava sua paixão na força do ódio.\""},{"author":"Clarice Lispector","text":"Olhe, tenho uma alma muito prolixa e uso poucas palavras. Sou irritável e firo facilmente. Também sou muito calmo e perdoo logo. Não esqueço nunca. Mas há poucas coisas de que eu me lembre."},{"author":"Clarice Lispector","text":"Há um tipo de choro bom e há outro ruim. O ruim é aquele em que as lágrimas correm sem parar e, no entanto, não dão alívio. Só esgotam e exaurem. Homem chorar comove. Ele, o lutador, reconheceu sua luta às vezes inútil. Respeito muito o homem que chora. Eu já vi homem chorar."},{"author":"Clarice Lispector","text":"Ninguém pode entrar no coração de ninguém"},{"author":"Clarice Lispector","text":"Enquanto isso as nuvens são brancas e o céu é todo azul."},{"author":"Clarice Lispector","text":"\"E todos os dias ficarei tão alegre que incomodarei os outros, o que pouco me importa, já que eu tantas vezes sou incomodada pela alegria superficial e digestiva dos outros.\""},{"author":"Clarice Lispector","text":"Eu sei de muito pouco. Mas tenho a meu favor tudo o que não sei e – por ser um campo virgem – está livre de preconceitos. Tudo o que não sei é a minha parte maior e melhor: é minha largueza. É com ela que eu compreenderia tudo. Tudo o que eu não sei é que constitui a minha verdade."},{"author":"Clarice Lispector","text":"Agora preciso de tua mão, não para que eu não tenha medo, mas para que tu não tenhas medo. Sei que acreditar em tudo isso será, no começo, a tua grande solidão. Mas chegará o instante em que me darás a mão, não mais por solidão, mas como eu agora: Por amor."},{"author":"Clarice Lispector","text":"Eu já começara a adivinhar que ele me escolhera para eu sofrer, às vezes adivinho. Mas, adivinhando mesmo, às vezes aceito: como se quem quer me fazer sofrer esteja precisando danadamente que eu sofra."},{"author":"Clarice Lispector","text":"O pequeno êxtase da palavra fluir junto do pensamento e do sentimento: nessa hora como é bom ser uma pessoa. Eu me encontro nos outros. Tudo o que dá certo é normal. O estranho é a luta que se é obrigado a travar para obter o que simplesmente seria o normal."},{"author":"Clarice Lispector","text":"À duração de minha existência dou uma significação oculta que me ultrapassa. Sou um ser concomitante: reúno em mim o tempo passado, o presente e o futuro, o tempo que lateja no tique-taque dos relógios."},{"author":"Clarice Lispector","text":"Às vezes sentava-me na rede, balançando-me com o livro no colo, sem tocá-lo, em êxtase puríssimo."},{"author":"Clarice Lispector","text":"Se você procura alguém coerente, sensata, politicamente correta, racional, cheia de moralismo… Esqueça-me! Se você sabe conviver... com pessoas intempestivas, emotivas, vulneráveis, amáveis, que explodem na emoção: acolha-me."},{"author":"Clarice Lispector","text":"Eu queria escrever luxuoso. Usar palavras que rebrilhaassem molhadas e fossem peregrinas. Às vezes solenes em púrpura, às vezes abismais esmeraldas, às vezes leves na mais fina seda macia"},{"author":"Clarice Lispector","text":"Às vezes sentava-se na rede, balançando-me com o livro aberto no colo, sem tocá-lo, em êxtase puríssimo.Não era mais uma menina com um livro: era uma mulher com seu amante."},{"author":"Clarice Lispector","text":"A Virgem de Todas as MulheresToda mulher, ao saber que está grávida, leva a mão à garganta: ela sabe que dará à luz um ser que seguirá forçosamente o caminho de Cristo, caindo na sua via muitas vezes sob o peso da cruz. Não há como escapar."},{"author":"Clarice Lispector","text":"A impaciência enorme não é em relação à coisa propriamente dita, mas à paciência monstruosa que se tem. Como se dissesse: 'não suporto um minuto mais ser tão paciente', 'essa paciência de relojoeiro me enerva' etc.: é uma impaciente paciência."},{"author":"Clarice Lispector","text":"\"Abro o jogo! Só não conto os fatos de minha vida:sou secreta por natureza.Há verdades que nem a Deus eucontei. E nem a mim mesma. Souum segredo fechado a sete chaves.Por favor me poupem\"."},{"author":"Clarice Lispector","text":"Amor é quando é concedido participar um pouco mais.Amor é a grande desilusão de tudo mais.Amor é finalmente a pobreza.Amor é não ter inclusive amor.É a desilusão do que se pensava que era amor.Amor não é prêmio por isso não envaidece."},{"author":"Clarice Lispector","text":"As vezes também penso que eu não sou, pareço pertencer a uma galáxia longínqua de tão estranho que sou de mim. Sou eu? Espanto-me com o meu encontro."},{"author":"Clarice Lispector","text":"Saber desistir. Abandonar ou não abandonar — esta é muitas vezes a questão para um jogador. A arte de abandonar não é ensinada a ninguém. E está lon­ge de ser rara a situação angustiosa em que devo de­cidir se há algum sentido em prosseguir jogando."},{"author":"Clarice Lispector","text":"Até que por horas desisti. E, por Deus tive o que eu não gostaria. Não foi ao longo de um vale fluvial que andei - eu sempre pensara que encontrar seria fértil e úmido como vales fluviais. Não contava que fosse esse grande desencontro."},{"author":"Clarice Lispector","text":"... não passava de um coração solitário pulsando com dificuldade no espaço."},{"author":"Clarice Lispector","text":"- Faço o possível para escrever por acaso. Eu quero que a frase aconteça. Não sei expressar-me por palavras. O que sinto não é traduzível. Eu me expresso melhor pelo silêncio. Expressar-me por meio de palavras é um desafio. Mas não correspondo à altura do desafio. Saem pobres palavras."},{"author":"Clarice Lispector","text":"Para que eu continue humana meu sacrifício será o de esquecer? Agora saberei reconhecer na face comum de algumas pessoas que - que elas esqueceram. E nem sabem mais que esqueceram o que esqueceram."},{"author":"Clarice Lispector","text":"Estou com saudade de mim. Ando pouco recolhida, atendendo demais ao telefone, escrevo depressa, vivo depressa. Onde está eu? Preciso fazer um retiro espiritual e encontrar-me enfim - enfim, mas que medo - de mim mesma."},{"author":"Clarice Lispector","text":"\"Se eu me confiar e me considerar verdadeira, estarei perdida porque não saberei onde engasgar meu novo modo de ser - se eu for adiante nas minhas visões fragmentárias, o mundo inteiro terá que se transformar paraeu caber nele.\""},{"author":"Clarice Lispector","text":"E eis que depois de uma tarde de “quem sou eu” e de acordar à uma da madrugada ainda em desespero – eis que às três horas da madrugada acordei e me encontrei. Fui ao encontro de mim. Calma, alegre, plenitude sem fulminação. Simplesmente eu sou eu. E você é você. É vasto, vai durar."},{"author":"Clarice Lispector","text":"Cada novo livro é uma viagem. Só que é uma viagem de olhos vendados em mares nunca dantes revelados - a mordaça nos olhos, o terror da escuridão é total. Quando sinto uma inspiração, morro de medo porque sei que de novo vou viajar e sozinho num mundo que me repele.in Um Sopro de Vida."},{"author":"Clarice Lispector","text":"Certamente hoje é grãos de terra. Olha para cima, para o céu, durante todo o tempo.Às vezes chove, ela fica cheia e redonda nos seus grãos.Depois vai secando com o estio e qualquer vento a dispersa.Ela é eterno agora."},{"author":"Clarice Lispector","text":"O amor é tão mais fatal do que eu havia pensado, o amor é tão inerente quanto a própria carência, e nós somos garantidos por uma necessidade que se renovará continuamente. O amor já está, está sempre. Falta apenas o golpe da graça - que se chama paixão."},{"author":"Clarice Lispector","text":"É que o mundo de fora também tem o seu ‘dentro’, daí a pergunta, daí os equívocos. O mundo de fora também é íntimo. Quem o trata com cerimônia e não o mistura a si mesmo não o vive, e é quem realmente o considera ‘estranho’ e ‘de fora’. A palavra ‘dicotomia’ é uma das mais secas do dicionário."},{"author":"Clarice Lispector","text":"Estou cansada de tanta gente me achar simpática. Quero os que me acham antipática porque com esses eu tenho afinidade: tenho profunda antipatia por mim.O que farei de mim? Quase nada. [...] Há um limite de se ser. Já cheguei a esse limite."},{"author":"Clarice Lispector","text":"O Senhor pode conferir. Eu fiz tudo certo, só errei quando coloquei sentimento. Só fiz bobagens e me dei mal quando ouvi este louco coração de criança que insiste em não endurecer e se recusa a envelhecer."},{"author":"Clarice Lispector","text":"Não me provoque, tenho armas escondidas...Não me manipule, nasci para ser livre...Não me engane, posso não resistir...Não grite, tenho o péssimo hábito de revidar...Não me magoe, meu coração já tem muitas mágoas.."},{"author":"Clarice Lispector","text":"Decifra-me, mas não me conclua, eu posso te surpreender."},{"author":"Clarice Lispector","text":"A verdade não me faz sentido! É por isso que a temia e a temo.Desamparada,eu te entrego tudo - para que faças disso uma coisa alegre.Por te falar eu te assustarei e te perderei? mas se eu não falar eu me perderei,e por me perder,eu te perderia."},{"author":"Clarice Lispector","text":"Não, é que vivo em eterna mutação, com novas adaptações a meu renovado viver e nunca chego ao fim de cada um dos modos de existir. Vivo de esboços não acabados e vacilantes. Mas equilibro-me como posso, entre mim e eu, entre mim e os homens, entre mim e o Deus."},{"author":"Clarice Lispector","text":"...passava o resto do dia representando com obediência o papel de ser."},{"author":"Clarice Lispector","text":"Eu ponhei cada coisa em seu lugar. É isso mesmo: ponhei. Porque \"pus\" parece de ferida feia e marrom na perna de mendigo e a gente se sente tão culpada por causa da ferida com pus do mendigo e o mendigo somos nós, os degredados."},{"author":"Clarice Lispector","text":"Haveria um grande silêncio em mim, mesmo que eu falasse..."},{"author":"Clarice Lispector","text":"Vida incomoda bastante, alma que não cabe bem no corpo."},{"author":"Clarice Lispector","text":"\"A prova de que estou recuperando a saúde mental, é que estou cada minuto mais permissiva: eu me permito mais liberdade e mais experiências. E aceito o acaso. Anseio pelo que ainda não experimentei. Maior espaço psíquico. Estou felizmente mais doida.\""},{"author":"Clarice Lispector","text":"Segunda-feira é mais difícil porque é sempre a tentativa do começo de vida nova. Façamos cada domingo de noite um réveillon modesto, pois se meia-noite de domingo não é começo de Ano Novo é começo de semana nova, o que significa fazer planos e fabricar sonhos."},{"author":"Clarice Lispector","text":"Ah, meu amor, não tenhas medo da carência: ela é o nosso destino maior. O amor é tão mais fatal do que eu havia pensado, o amor é tão inerente quanto a própria carência, e nós somos garantidos por uma necessidade que se renovará continuamente. O amor já está, está sempre."},{"author":"Clarice Lispector","text":"Teu SegredoFlores envenenadas na jarra. Roxas azuis, encarnadas, atapetam o ar. Que riqueza de hospital. Nunca vi mais belas e mais perigosas. É assim então o teu segredo. Teu segredo é tão parecido contigo que nada me revela além do que já sei. E sei tão pouco como se o teu enigma fosse eu. Assim como tu és o meu."},{"author":"Clarice Lispector","text":"Abro o jogo! Só não conto os fatos de minha vida: sou secreta por natureza. Há verdades que nem a Deus eu contei. E nem a mim mesma. Sou um segredo fechado a sete chaves. Por favor me poupem."},{"author":"Clarice Lispector","text":"Vida não tem adjetivo. É uma mistura em cadinho estranho mas que me dá em última análise, em respirar. E às vezes arfar. E às vezes mal poder respirar. É. Mas às vezeshá também o profundo hausto de ar que até atinge o fino frio do espírito, preso ao corpo por enquanto."},{"author":"Clarice Lispector","text":"Pertencer não vem apenas de ser fraca e precisar unir-se a algo ou a alguém mais forte. Muitas vezes a vontade intensa de pertencer vem em mim de minha própria força - eu quero pertencer para que minha força não seja inútil e fortifique uma pessoa ou uma coisa."},{"author":"Clarice Lispector","text":"Minha alma tem o peso da luz. Tem o peso da música. Tem o peso da palavra nunca dita, prestes quem sabe a ser dita. Tem o peso de uma lembrança. Tem o peso de uma saudade. Tem o peso de um olhar. Pesa como pesa uma ausência. E a lágrima que não se chorou. Tem o imaterial peso da solidão no meio de outros."},{"author":"(Clarice Lispector)","text":"\"Pensar é um ato.Sentir é um fato.\""},{"author":"Clarice Lispector","text":"\"Ainda não se cansara de existir e bastava-se tanto que às vezes, de grande felicidade, sentia a tristeza cobrí-la como a sombra de um manto, deixando-a fresca e silenciosam como um entardecer. Ela nada esperava. Ela era em si, o próprio fim.\""},{"author":"Clarice Lispector","text":"\"Só poderia haver um encontro de seus mistérios se um se entregasse ao outro: a entrega de dois mundos incognoscíveis feita com a confiança com que se entregariam duas compreensões.\""},{"author":"Clarice Lispector","text":"Aceitar-me plenamente? É uma violentação de minha vida. Cada mudança, cada projeto novo causa espanto: meu coração está espantado. É por isso que toda minha palavra tem um coração onde circula sangue.(Um sopro de vida)"},{"author":"Clarice Lispector","text":"Será horrível demais querer se aproximar dentro de si mesmo do límpido eu? Sim, e é quando o eu passa a não existir mais, a não reivindicar nada, passa a fazer parte da árvore da vida — é por isso que luto por alcançar. Esquecer-se de si mesmo e no entanto viver tão intensamente."},{"author":"Clarice Lispector","text":"Mente-se e cai-se na verdade. Mesmo na liberdade, quando escolhia alegres novas veredas, reconhecia-as depois. Ser livre era seguir-se afinal, e eis de novo o caminho traçado. Ela só veria o que já possuia dentro de si. Perdido pois o goto de  imaginar."},{"author":"Clarice Lispector","text":"Divido-me milhares de vezes em quantas vezes quanto os instantes que decorrem, fragmentaria que sou e precários os momentos -só me comprometo com a vida que nasca com o tempo e com ele cresca: só no no tempo a espaco para mim."},{"author":"Clarice Lispector","text":"... A nossa vida é truculenta:nasce-se com sanguee com sangue corta-se a uniãoque é o cordão umbilical.E quantos morrem com sangue.É preciso acreditar no sanguecomo parte de nossa vida.A truculência.É amor também. (Nossa truculência)"},{"author":"Clarice Lispector","text":"Nunca deixe de fazer algo de bom que o seu coração pede… O tempo pode passar  e a oportunidade também…  Não esqueça que:Meta, a gente busca. Caminho, a gente acha. Desafio, a gente topa. Vida, a gente enfrenta. Saudade, a gente mata.  Sonho, a gente realiza…"},{"author":"Clarice Lispector","text":"Haverá um ano em que haverá um mês, em que haverá uma semana em que haverá um dia em que haverá um hora em que haverá um minuto em que haverá um segundo e dentro do segundo haverá o não tempo sagrado da morte transfigurada."},{"author":"Clarice Lispector","text":"Recuso-me a ficar triste. Sejamos alegres. Quem não tiver medo de ficar alegre e experimentar uma só vez sequer a alegria doida e profunda terá o melhor de nossa verdade. Eu estou- apesar de tudo oh apesar de tudo- estou sendo alegre neste instante-já que passa se eu não fixá-lo com palavras [..]"},{"author":"Clarice Lispector","text":"Escrever é procurar entender, é procurar reproduzir o irreproduzível, é sentir até o último fim o sentimento que permaneceria apenas vago e sufocador. Escrever é também abençoar uma vida que não foi abençoada."},{"author":"Clarice Lispector","text":"Saudade do que poderia ter sido e não foi."},{"author":"Clarice Lispector","text":"Não me prendo a nada que me defina. Sou companhia, mas posso ser solidão;tranquilidade e inconstância, pedra e coração. Sou abraços, sorrisos, ânimos, bom humor, sarcasmo, preguiça e sono. Música alta e silêncio. Serei o que você quiser, mas só quando eu quiser."},{"author":"Clarice Lispector","text":"Um domingo de tarde sozinha em casa dobrei-me em dois para a frente - como em dores de parto - e vi que a menina em mim estava morrendo. Nunca esquecerei esse domingo. Para cicatrizar levou dias. E eis-me aqui. Dura, silenciosa e heróica. Sem menina dentro de mim."},{"author":"Clarice Lispector","text":"Amanheci em cólera. Não, não, o mundo não me agrada. A maioria das pessoas estão mortas e não sabem, ou estão vivas com charlatanismo. E o amor, em vez de dar, exige. E quem gosta de nós quer que sejamos alguma coisa de que eles precisam. Mentir dá remorso. E não mentir é um dom que o mundo não merece..."},{"author":"Clarice Lispector","text":"(...) faze com que eu perca o pudor de desejar quena hora de minha morte haja uma mão humana amada para apertar a minha (...)"},{"author":"Clarice Lispector","text":"Clarice Lispector já avisava: \"Não importa se você faz certo ou errado. As pessoas sempre vão encontrar um motivo para te criticar\"."},{"author":"Clarice Lispector","text":"Era um pouco de febre, sim. Se existisse pecado, ela pecara. Toda a sua vida fora um erro, ela era fútil. Onde estava a mulher da voz? Onde estavam as mulheres apenas fêmeas? E a continuação do que ela iniciara quando criança? Era um pouco de febre."},{"author":"Clarice Lispector","text":"O que sou então? Sou uma pessoa que tem um coração que por vezes percebe, sou uma pessoa que pretendeu pôr em palavras um mundo ininteligível e um mundo impalpável. Sobretudo uma pessoa cujo coração bate de alegria levíssima quando consegue em uma frase dizer alguma coisa sobre a vida humana ou animal.”"},{"author":"Clarice Lispector","text":"\"Eu te odeio\", disse ela para um homem cujo crime único era o de não amá-la. \"Eu te odeio\", disse muito apressada. Mas não sabia sequer como se fazia. Como cavar na terra até encontrar a água negra, como abrir passagem na terra dura e chegar jamais a si mesma?"},{"author":"Clarice Lispector","text":"Escrevo porque sou um desesperado e estou cansado, não suporto mais a rotina de me ser e se não fosse a sempre novidade que é escrever, eu me morreria simbolicamente todos os dias."},{"author":"Clarice Lispector","text":"As palavras me antecedem e ultrapassam, elas me tentam e me modificam, e se não tomo cuidado será tarde demais:as coisas serão ditas sem eu as ter dito."},{"author":"Clarice Lispector","text":"Quando o amor é grande demais torna-se inútil: já não é mais aplicável, e nem a pessoa amada tem a capacidade de receber tanto. Fico perplexa como uma criança ao notar que mesmo no amor tem-se que ter bom senso e senso de medida. Ah, a vida dos sentimentos é extremamente burguesa."},{"author":"Clarice Lispector","text":"Sonhe com o que você quiser. Vá para onde você queira ir.Seja o que você quer ser, porque você possui apenas uma vidae nela só temos uma chance de fazer aquilo que queremos.Tenha felicidade bastante para fazê-la doce. Dificuldadespara fazê-la forte. Tristeza para fazê-la humana. Eesperança suficiente para fazê-la feliz."},{"author":"Clarice Lispector","text":"Eu me exponho melhor no silêncio."},{"author":"Clarice Lispector","text":"Clarice Lispectoreu sou um misterio para mim"},{"author":"Clarice Lispector","text":"A outra - aincógnita e anônima -, essa outra minha existência que era apenas profunda, era o que provavelmente me dava a segurança de quem tem sempre na cozinha uma chaleira em fogo baixo: para o que desse e viesse, eu teria a qualquer momento água fervendo."},{"author":"Clarice Lispector","text":"Me provoque, me desafie,me tire do sério, Me tire do tédio, vire meu mundo do avesso, mas pelo amor de DEUS, me faça sentir... um beliscãozinho que for, me dê. Eu quero rir até a barriga doer, chorar com cara de sapo. Você aguentaria viver na montanha russa do meu coração?"},{"author":"Clarice Lispector","text":"Escrevo por não ter nada a fazer no mundo: sobrei e não há lugar para mim na terra dos homens. Escrevo porque sou um desesperado e estou cansado, não suporto mais a rotina de me ser e se não fosse sempre a novidade que é escrever, eu me morreria simbolicamente todos os dias"},{"author":"Clarice Lispector","text":"Sinto saudades de quem me deixou e de quem eu deixei! De quem disse que viria e nem apareceu; de quem apareceu correndo, sem me conhecer direito, de quem nunca vou ter a oportunidade de conhecer. Sinto saudades dos que se foram e de quem não me despedi direito."},{"author":"Clarice Lispector","text":"...entre as aleluias e as agonias de ser..."},{"author":"Clarice Lispector","text":"Deve-se viver apesar de..."},{"author":"Clarice Lispector","text":"A violeta é introvertida e sua introspecção é profunda.Dizem que se esconde por modéstia.Não é.Esconde-se para poder captar o próprio segredo.Seu quase-não-perfume é glória abafada mas exige da gente queo busque.Não grita nunca seu perume.Violeta diz levezas que não se podem dizer."},{"author":"Clarice Lispector","text":"… eu só escrevo quando eu quero, eu sou uma amadora e faço questão de continuar a ser amadora. Profissional é aquele que tem uma obrigação consigo mesmo de escrever, ou então em relação ao outro. Agora, eu faço questão de não ser profissional, para manter minha liberdade."},{"author":"Clarice Lispector","text":"Tudo tem que ser bem de leve paraeu não me assustar e não assustar osque amo.Pedem-me pouco, pedem-me quase nada.O terrível é que eu tenho muito para dare tenho que engolir esse muito e aindapor cima dizer com delicadeza : obrigadapor receberem de mim um pouquinho de mim."},{"author":"Clarice Lispector","text":"\"Ela sabia o que era desejo - embora não soubesse que sabia.Era assim: ficava faminta mas não de fome, era um gosto meio doloroso que subia do baixo-ventre e arrepiava o bico dos seios e os braços vazios sem abraço. Tornava-se toda dramática e viver doía.\""},{"author":"Clarice Lispector","text":"Mas estou já cansada de minhas hesitações, que já me trouxeram bastante aborrecimento. Tenho sempre que me lembrar que tudo que consegui na vida foi à custa de ousadias, embora pequenas. Quando a gente cai nessa atmosfera de indecisão, se sente perdida.In: Minhas queridas."},{"author":"Clarice Lispector","text":"Eu peço a Deus tudo o que eu quero e preciso. É o que me cabe. Ser ou não ser atendida - isso não cabe a mim, isso já é matéria-mágica que se me dá ou se retrai. Obstinada, eu rezo. Eu não tenho o poder. Tenho a prece."},{"author":"Clarice Lispector","text":"Ah, meu amor, não tenhas medo da carência: ela é o nosso destino maior. O amor é tão mais fatal do que eu havia pensado, o amor é tão inerente quanto a própria carência, e nós somos garantidos por uma necessidade que se renovará continuamente. O amor já está, está sempre. Falta apenas o golpe da graça - que se chama paixão."},{"author":"Clarice Lispector","text":"A vida humana é mais complexa: resume-se na busca do prazer, no seu temor, e sobretudo na insatisfação dos intervalos. [...] Toda ânsia é busca de prazer. Todo remorso, piedade, bondade, é o seu temor. Todo o desespero e as buscas de outros caminhos são a insatisfação."},{"author":"Clarice Lispector","text":"(...) farei o possível para não amar demais as pessoas, sobretudo por causa das pessoas. Às vezes o amor que se dá pesa, quase como uma responsabilidade na pessoa que o recebe. Eu tenho essa tendência geral para exagerar, e resolvi tentar não exigir dos outros senão o mínimo. É uma forma de paz..."},{"author":"Clarice Lispector","text":"\"Ninguém dentro de si mesma poderia ter os pensamentos mais desligados da realidade, se quisesse. Se eu me visse na terra lá das estrelas ficaria só de mim.\" Clarice Lispector"},{"author":"Clarice Lispector","text":"Tente o novo todo dia. O novo lado, o novo método, o novo sabor, o novo jeito, o novo prazer, o novo amor. A nova vida. Tente. Busque novos amigos. Tente novos amores. Faça novas relações."},{"author":"Clarice Lispector","text":"Onde a maldade era fria e intensa como um banho degelo. Como se visse alguém beber água e descobrisse quetinha sede, sede profunda e velha. Talvez fosse apenas falta de vida: estava vivendo menos do que podia e imaginava que sua sede pedisse inundações. Talvez apenas alguns goles..."},{"author":"Clarice Lispector","text":"\"Não fazer esforços inúteis, pois o amor nasce, ou não, espontaneamente, mas nunca por força de imposição. Às vezes, é inútil esforçar-se demais, nada se consegue;outras vezes, nada damos e o amor se rende aos nossos pés. Os sentimentos são sempre uma surpresa. Nunca foram uma caridade mendigada, uma compaixão ou um favor concedido.\""},{"author":"Clarice Lispector","text":"...sua sensibilidade incomodava sem ser dolorosa, como uma unha quebrada. e se quisesse podia permitir-se o luxo de se tornar ainda mais sensível, ainda podia ir mais adiante..."},{"author":"Clarice Lispector","text":"E é só o que posso a dizer a meu respeito?!Ser \"sincera\"?!Relativamente sou.Não minto para formar verdades falsas.Mas usei demais as verdades como pretexto pra mentir.Eu poderia relatar a mim mesma o que me lisonjeasse,e também fazer o realto da sordidez.Mas tenho que tomar cuidado de não confundir defeitos com verdades"},{"author":"Clarice Lispector","text":"Exagerada toda a vida: minhas paixões são ardentes; minhas dores de cotovelo, de querer morrer; louca do tipo desvairada; briguenta de tô de mal pra sempre; durmo treze horas seguidas; meus amigos são semi-irmãos; meus amores são sempre eternos e meus dramas, mexicanos."},{"author":"Clarice Lispector","text":"Só a necessidade que eu tenho me justifica. Que seria de mim se eu não precisasse? Que seria de meu corpo se não houvesse o aviso da fome? Que seria de mim se não houvesse o futuro? Que seria de mim se eu não precisasse de Deus?In:\"Esboço para um possível retrato\""},{"author":"Clarice Lispector","text":"\"Mas nem sempre é necessário tornar-se forte. Temos que respeitar a nossa fraqueza. Então, são lágrimas suaves, de uma tristeza legítima a qual temos direito. Elas correm devagar e quando passam pelos lábios sente-se aquele gosto salgado, límpido, produto de nossa dor mais profunda.\"In: A Descoberta do Mundo"},{"author":"Clarice Lispector","text":"Então sonhei um sonho tão bom: sonhei assim: na vida nós somos artistas de uma peça de teatro absurdo escrita por um Deus absurdo. Nós somos todos os participantes desse teatro: na verdade nunca morreremos quando acontece a morte. Só morremos como artistas. Isso seria a eternidade?"},{"author":"Clarice Lispector","text":"...e ela cada vez maior, vacilante, túmida, gigantescase conseguisse chegar mais perto de si mesma, ver-se-ia inda maior...e em cada olho podia-se-lhe mergulhar dentro e nadar sem saber que era um olho..."},{"author":"Clarice Lispector","text":"por seco e calmo ódio, quero isso mesmo, este silêncio feito de calor que a cigarra rude torna sensível.sensível? não se sente nada.senão esta dura falta de ópio que amenize.quero que isto que é intolerável continue porque quero a eternidade."},{"author":"Clarice Lispector","text":"Uns dias, cheia de tédio, enervada e triste. Outros, lânguida como uma gata, embriagando-se com os menores acontecimentos: uma folha caindo, um grito de criança, e pensava: mais um momento e não suportarei tanta felicidade. E depois ando meio bonita, sem o menor pudor: vem do bem-estar."},{"author":"Clarice Lispector","text":"Eu me dou melhor comigo mesma quando estou infeliz: há um encontro. Quando me sinto feliz, parece-me que sou outra. Embora outra da mesma. Outra estranhamente alegre, esfuziante, levemente infeliz é mais tranqüilo. Tenho tanta vontade de ser corriqueira e um pouco vulgar e dizer: a esperança é a última que morre."},{"author":"Clarice Lispector","text":"...há impossibilidade de ser além do que se é -no entanto eu me ultrapasso mesmo sem o delírio,sou mais do que eu, quase normalmente -tenho um corpo e tudo que eu fizer é continuaçãode meu começo......a única verdade é que vivo.Sinceramente, eu vivo.Quem sou? Bem, isso já é demais..."},{"author":"Clarice Lispector","text":"Minhas Paixões são Ardentes;Minhas dores de cotovelo, de querer morrer;Louca do tipo Desvairada;Briguenta de tô de mal pra sempre;Durmo treze horas seguidas;Meus Amigos são Semi-irmãos;Meus Amores são sempre Eternos e meus Dramas,Mexicanos!"}]}