{"total":200,"searchTerm":"frases_de_jose_serra","phrases":[{"author":"José Saramago","text":"Não tenhamos pressa, mas não percamos tempo."},{"author":"José Saramago","text":"Dentro de nós há uma coisa que não tem nome, essa coisa é o que somos."},{"author":"José Saramago","text":"Os lugares-comuns, as frases feitas, os bordões, os narizes-de-cera, as sentenças de almanaque, os rifões e provérbios, tudo pode aparecer como novidade, a questão está só em saber manejar adequadamente as palavras que estejam antes e depois."},{"author":"José Saramago","text":"Se tens um coração de ferro, bom proveito. O meu, fizeram-no de carne, e sangra todo dia."},{"author":"José Saramago","text":"De que adianta falar de motivos, às vezes basta um só, às vezes nem juntando todos."},{"author":"Denis Diderot","text":"Uma palavra grosseira, uma expressão bizarra, ensinou-me por vezes mais do que dez belas frases."},{"author":"Luigi Pirandello","text":"Frases! Frases! Como se o conforto de todos, diante de um fato que não se explica, diante de um mal que nos consome, não fosse encontrar uma palavra que não diz nada e na qual nos tranquilizamos!"},{"author":"José de Alencar","text":"O amor sem esperança não tem outro refúgio senão a morte."},{"author":"Henrique Jose de Souza","text":"A humanidade é infeliz por ter feito do trabalho um sacrifício e do amor um pecado"},{"author":"José de Alencar","text":"A ocasião faz o homem."},{"author":"José de Alencar","text":"Amar é comprazer-se na perfeição."},{"author":"Paulo Franchetti","text":"A serra em chuvaSob o sol poente -Como não agradecer?"},{"author":"Paulo Coelho","text":"As mais belas frases de amor são ditas no silêncio de um olhar."},{"author":"Tom Jobim","text":"Ah, quem me dera ser poetaPra cantar em seu louvorBelas canções, lindos poemasDoces frases de amor"},{"author":"Clarice Lispector","text":"Escrevo como se estivesse dormindo e sonhando: as frases desconexas como no sonho. É difícil, estando acordado, sonhar livremente nos meus remotos mistérios."},{"author":"Sigmund Freud","text":"A popularização leva à aceitação superficial sem estudo sério. As pessoas apenas repetem as frases que aprendem no teatro ou na imprensa. Pensam compreender algo da psicanálise porque brincam com seu jargão..."},{"author":"Martha Medeiros","text":"Disfarçamos nosso abandono com frases ousadas e sem verdade alguma. O que a gente gostaria de dizer, mesmo, é: me dê sua mão."},{"author":"Clarice Lispector","text":"Frases que lhe saíam fáceis e incolores, mas que em mim se cravavam rápidas e agudas, para sempre."},{"author":"Caio Fernando Abreu","text":"Que imensa miséria o grande amor - depois do não, depois do fim - reduzir-se a duas ou três frases frias ou sarcásticas."},{"author":"José Saramago","text":"Gostar é provavelmente a melhor maneira de ter, ter deve ser a pior maneira de gostar."},{"author":"José Eustáquio","text":"Quando minha escolha é consciente, nenhuma repercussão me assusta. Quando não é, qualquer comentário me balança."},{"author":"José Martí","text":"A liberdade custa muito caro e temos ou de nos resignarmos a viver sem ela ou de nos decidirmos a pagar o seu preço."},{"author":"José Martí","text":"Uma pitada de poesia é suficiente para perfumar um século inteiro."},{"author":"José Hernandez","text":"A oportunidade é como ferro: devemos batê-lo enquanto estiver quente."},{"author":"José Martí","text":"O homem que honra a si mesmo é capaz de ver as virtudes de outro homem."},{"author":"José Martí","text":"Quem não se sentir ofendido com a ofensa feita a outros homens, quem não sentir na face a queimadura da bofetada dada noutra face, seja qual for a sua cor, não é digno de ser homem."},{"author":"José de Alencar","text":"O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo. Mesmo não atingindo o alvo, quem busca e vence obstáculos, no mínimo fará coisas admiráveis."},{"author":"José de Alencar","text":"Tentei lhe dizer muitas coisas, mais acabei descobrindo que amar é muito mais sentir do que dizer. E milhões de frases bonitas, jamais alcançariam o que eu sinto por você."},{"author":"José de Alencar","text":"Só a ignorância aceita e a indiferença tolera o reinado da mediocridade."},{"author":"José de Alencar","text":"O amor, porém, é contagioso, com especialidade na solidão, onde a alma tem necessidade de uma companheira, e quando de todo não a encontra, divide-se ela própria para ser duas: uma, esperança; outra, saudade."},{"author":"José de Alencar","text":"Tenho fé no amor, com ele vencerei o impossível."},{"author":"José de Alencar","text":"Todo discurso deve ser como o vestido das mulheres; não tão curto, que nos escandalizem, nem tão comprido, que nos entristeçam."},{"author":"José de Alencar","text":"-Sim! Esqueça tudo, e nem se lembre que já me visse! Seja agora a primeira vez!... Os beijos que lhe guardei ninguém os teve nunca! Esses, acredite, são puros!"},{"author":"José de Alencar","text":"É que o perfume denuncia o espírito Que sob as formas feminis palpita... Pois como a salamandra em chamas vive, Entre perfumes a mulher habita."},{"author":"José de Alencar","text":"O elogio é um meio muito usa­do, mas sempre novo, de render homenagem à vaidade alheia."},{"author":"Madre Teresa de Calcutá","text":"Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota."},{"author":"José Ortega y Gasset","text":"A beleza que seduz poucas vezes coincide com a beleza que faz apaixonar."},{"author":"José Ortega y Gasset","text":"Pouco se pode esperar de alguém que só se esforça quando tem a certeza de vir a ser recompensado."},{"author":"José Ortega y Gasset","text":"Muitos homens, como as crianças, querem uma coisa, mas não as suas consequências."},{"author":"José Ortega y Gasset","text":"O importante é a lembrança dos erros, que nos permite não cometer sempre os mesmos. O verdadeiro tesouro do homem é o tesouro dos seus erros, a larga experiência vital decantada por milénios, gota a gota."},{"author":"José Ortega y Gasset","text":"Se ensinares, ensina ao mesmo tempo a duvidar daquilo que estás a ensinar."},{"author":"José Ortega y Gasset","text":"O que distingue um grande poeta é o fato dele nos dizer algo que ninguém ainda disse, mas que não é novo para nós."},{"author":"José Ortega y Gasset","text":"O jovem não precisa de razões para viver; precisa só de pretextos."},{"author":"José Rainha Jr.","text":"Aos ricos, o favor da lei, aos pobres, o rigor da lei."},{"author":"José Ortega y Gasset","text":"Não é a fome, mas, pelo contrário, a abundância, o excesso de energias, que provocam a guerra."},{"author":"José Ortega y Gasset","text":"Podemos pretender ser quanto queiramos; mas não é lícito fingir que somos o que não somos."},{"author":"José Ortega y Gasset","text":"É imoral pretender que uma coisa desejada se realize magicamente, simplesmente porque a desejamos. Só é moral o desejo acompanhado da severa vontade de prover os meios da sua execução."},{"author":"José Ortega y Gasset","text":"Civilização é, antes de mais nada, vontade de convivência."},{"author":"José Martí y Perez","text":"O hábito cria a aparência de lei; o progresso não tem inimigo maior que o hábito."},{"author":"José Saramago","text":"Todos sabemos que cada dia que nasce é o primeiro para uns e será o último para outros e que, para a maioria, é só um dia mais."},{"author":"José Saramago","text":"Dirão, em som, as coisas que, calados, no silêncio dos olhos confessamos?"},{"author":"José Saramago","text":"O que as vitórias têm de mau é que não são definitivas. O que as derrotas têm de bom é que também não são definitivas."},{"author":"José Saramago","text":"Se podes olhar, vê. Se podes ver, repara."},{"author":"José Saramago","text":"Há esperanças que é loucura ter. Pois eu digo-te que se não fossem essas já eu teria desistido da vida."},{"author":"José Saramago","text":"Para temperamentos nostálgicos, em geral quebradiços, pouco flexíveis, viver sozinho é um duríssimo castigo."},{"author":"José Saramago","text":"Fisicamente, habitamos um espaço, mas, sentimentalmente, somos habitados por uma memória."},{"author":"José Saramago","text":"O espelho e os sonhos são coisas semelhantes, é como a imagem do homem diante de si próprio."},{"author":"José Saramago","text":"O que dá o verdadeiro sentido ao encontro é a busca, e é preciso andar muito para se alcançar o que está perto."},{"author":"José Saramago","text":"Sempre chega a hora em que descobrimos que sabíamos muito mais do que antes julgávamos."},{"author":"José Saramago","text":"Mesmo que a rota da minha vida me conduza a uma estrela, nem por isso fui dispensado de percorrer os caminhos do mundo."},{"author":"José Saramago","text":"Nada é para sempre, dizemos, mas há momentos que parecem ficar suspensos, pairando sobre o fluir inexorável do tempo."},{"author":"José Saramago","text":"Cada dia traz sua alegria e sua pena, e também sua lição proveitosa."},{"author":"José Saramago","text":"As palavras proferidas pelo coração não tem língua que as articule, retém-nas um nó na garganta e só nos olhos é que se podem ler."},{"author":"José Saramago","text":"A única maneira de liquidar o dragão é cortar-lhe a cabeça, aparar-lhe as unhas não serve de nada."},{"author":"José Saramago","text":"O difícil não é viver com as pessoas, o difícil é compreendê-las."},{"author":"José Saramago","text":"Tentei não fazer nada na vida que envergonhasse a criança que fui."},{"author":"José Saramago","text":"Não sou pessimista. O mundo é que é péssimo."},{"author":"José Saramago","text":"Se não disseres nada compreenderei melhor [...], há ocasiões em que as palavras não servem de nada."},{"author":"José Saramago","text":"Se eu estiver a ser sincero hoje, que importa que tenha de arrepender-me amanhã?"},{"author":"José Saramago","text":"Aprendi a não tentar convencer ninguém. O trabalho de convencer é uma falta de respeito, é uma tentativa de colonização do outro."},{"author":"José Saramago","text":"A vida, esta vida que inapelavelmente, pétala a pétala,vai desfolhando o tempo, parece, nestes meus dias,ter parado no bem-me-quer …"},{"author":"José Saramago","text":"A vida é breve, mas cabe nela muito mais do que somos capazes de viver."},{"author":"José Saramago","text":"Arranca metade do meu corpo, do meu coração, dos meus sonhos. Tira um pedaço de mim, qualquer coisa que me desfaça. Me recria, porque eu não suporto mais pertencer a tudo, mas não caber em lugar algum."},{"author":"José Saramago","text":"O problema não é um Deus que não existe, mas a religião que O proclama!"},{"author":"José Saramago","text":"Nunca se pode saber de antemão de que são capazes as pessoas, é preciso esperar, dar tempo ao tempo, o tempo é que manda, o tempo é o parceiro que está a jogar do outro lado da mesa e tem na mão todas as cartas do baralho, a nós compete-nos inventar os encartes com a vida..."},{"author":"José Saramago","text":"- Responsabilidade de quê? - A responsabilidade de ter olhos quando os outros perderam."},{"author":"José Saramago","text":"Quem acredita levianamente tem um coração leviano."},{"author":"José Saramago","text":"Ainda está por nascer o primeiro ser humano desprovido daquela segunda pele a que chamamos de egoísmo, bem mais dura que a outra, que por qualquer coisa sangra."},{"author":"José Saramago","text":"O certo e o errado são apenas modos diferentes de entender nossa relação com os outros."},{"author":"José Saramago","text":"Costuma-se dizer que as paredes têm ouvidos, imagine-se o tamanho que terão as orelhas das estrelas."},{"author":"José Saramago","text":"Há ocasiões que é mil vezes preferível fazer de menos que fazer de mais, entrega-se o assuntto ao governamento da sensibilidade, ela, melhor que a inteligência racional, saberá proceder segundo o que mais convenha à perfeição dos instantes seguintes."},{"author":"José Saramago","text":"O silêncio ainda é o melhor aplauso."},{"author":"José Saramago","text":"O talento ou acaso não escolhem, para manisfestar-se, nem dias nem lugares."},{"author":"José Saramago","text":"Porque os homens são anjos nascidos sem asas, é o que há de mais bonito, nascer sem asas e fazê-las crescer."},{"author":"José Saramago","text":"O costume de cair endurece o corpo, ter chegado ao chão, só por si, já é um alívio."},{"author":"José Saramago","text":"O caos é uma ordem por decifrar."},{"author":"José Saramago","text":"Fizemos dos olhos uma espécie de espelhos virados para dentro, com o resultado, muitas vezes, de mostrarem eles sem reserva o que estávamos tratando de negar com a boca."},{"author":"José Saramago","text":"O mundo é tão bonito e eu tenho tanta pena de morrer."},{"author":"José Saramago","text":"A vida é assim, está cheia de palavras que não valem a pena, ou que valeram e já não valem, cada uma que ainda formos dizendo tirará o lugar a outra mais merecedora, que o seria não tanto por si mesma, mas pelas consequências de tê-la dito."},{"author":"José Alencar","text":"Não tenho medo da morte, porque não sei o que é a morte. A gente não sabe se a morte é melhor ou pior. Eu não quero viver nenhum dia que não possa ser objeto de orgulho.Peço a Deus que não me dê nenhum tempo de vida a mais, a não ser que eu possa me orgulhar dele."},{"author":"José Saramago","text":"Não nos vemos se não nos saímos de nós."},{"author":"José Saramago","text":"Damos voltas e voltas, mas, na realidade, só há duas coisas: ou escolhes a vida ou afastas-te dela."},{"author":"José Saramago","text":"Venham enfim as altas alegrias,As ardentes auroras, as noites calmas,Venha a paz desejada, as harmonias,E o resgate do fruto, e a flor das almas.Que venham, meu amor, porque estes diasSão de morte cansada,De raiva e agoniasE nada."},{"author":"José Saramago","text":"Cada segundo que passa é como uma porta que se abre para deixar entrar o que ainda não sucedeu."},{"author":"José Saramago","text":"Eu acredito no respeito pelas crenças de todas as pessoas, mas gostaria que as crenças de todas as pessoas fossem capazes de respeitar as crenças de todas as pessoas."},{"author":"José Saramago","text":"Não é a pornografia que é obscena, é a fome que é obscena."},{"author":"José Saramago","text":"Nossa maior tragédia é não saber o que fazer com a vida."},{"author":"José Saramago","text":"Química Sublimemos, amor. Assim as flores No jardim não morreram se o perfume No cristal da essência se defende. Passemos nós as provas, os ardores: Não caldeiam instintos sem o lume Nem o secreto aroma que rescende."},{"author":"José Saramago","text":"Os únicos interessados em mudar o mundo são os pessimistas, porque os otimistas estão encantados com o que há..."},{"author":"José Saramago","text":"Se não formos capazes de viver inteiramente como pessoas, ao menos façamos tudo para não viver inteiramente como animais."},{"author":"José Saramago","text":"DulcineiaQuem tu és não importa, nem conheces O sonho em que nasceu a tua face: Cristal vazio e mudo. Do sangue de Quixote te alimentas, Da alma que nele morre é que recebes A força de seres tudo."},{"author":"José Saramago","text":"Quero estar onde minha sombra estiver, se lá é que estiverem os teus olhos."},{"author":"José Saramago","text":"Se queres ser cego, sê-lo-ás."},{"author":"José Saramago","text":"A leitura é, provavelmente, uma outra maneira de estar em um lugar."},{"author":"José Saramago","text":"(...) Podemos então dizer que somos livres, com a paz e o sorriso de quem se reconhece e viajou à roda do mundo infatigável, porque mordeu a alma até aos... ossos dela. (...) Cada um de nós é por enquanto a vida. Isso nos baste."},{"author":"José Saramago","text":"O que cada um de nós deve fazer em primeiro lugar, pois não temos outro remédio, é respeitar as nossas próprias convicções, não calar, seja onde for, seja como for, conscientes de que isso não muda nada, mas que ao fazê-lo, pelo menos temos a certeza de que não estamos a mudar."},{"author":"José Alencar","text":"O homem deve viver preparado para morrer a qualquer instante, e deve proceder como se não fosse morrer nunca."},{"author":"José Saramago","text":"Somos todos escritores, só que alguns escrevem e outros não."},{"author":"José Saramago","text":"É assim a vida, vai dando com uma mão até que chega o dia em que tira tudo com a outra."},{"author":"José Saramago","text":"A propósito, não resistiremos a recordar que a morte, por si mesma, sozinha, sem qualquer ajuda externa, sempre matou muito menos que o homem."},{"author":"José Saramago","text":"As pessoas se transformam em máquinas de fazer de dinheiro ou que tentam fazer dinheiro."},{"author":"José Saramago","text":"Com pesos dúvidos me sujeito à balança até hoje recusada de saber o que mais vale:Se julgar, assistir ou ser julgado.Ponho no prato raso quanto sou."},{"author":"Jocelyne Villeneuve","text":"Frases compostasno sol que passeiasob minha caneta."},{"author":"José Ortega y Gasset","text":"O homem é o homem e suas circunstâncias."},{"author":"José de Alencar","text":"É na idade da ambição que se prova a têmpera dos homens."},{"author":"Padre José de Anchieta","text":"Suportamos tudo isso, por amor dos eleitos."},{"author":"De Bono","text":"Tal como o espaço vazio numa pintura, o tempo em que nada acontece tem seu propósito."},{"author":"Augusto Branco","text":"Quando as longas conversastransformam em diálogos de apenas duas frases,é o silêncio por completo que se aproxima..."},{"author":"Tumblr","text":"São palavras queimadas, não existentes, palavras em minha mente, frases, textos, você sabe, uma imaginação fértil pode fazer muita coisa, menos tornar reais os sonhos."},{"author":"Mario Quintana","text":"Frases felizes...Frases encantadas... Ó festa dos ouvidos! Sempre há tolices muito bem ornadas... Como há pacóvios bem vestidos."},{"author":"Caio Fernando Abreu","text":"Que imensa miséria o grande amor - depois do não, depois do fim - reduzir-se a duas ou três frases frias ou sarcásticas. Num bar qualquer, numa esquina da vida."},{"author":"Augusto Branco","text":"Antes eu só engolia palavras,agora engulo expressões,daqui a pouco estarei a engolir frases inteiras,até o momento em que não escreverei mais sequer uma vírgula..."},{"author":"Frases Diversas","text":"Se você tenta controlar aquilo que não lhe pertence,perde o que lhe pertence\"."},{"author":"Frases Vingativas","text":"Cansei de correr atrás. Se sentir falta venha. Se não sentir, foda-se, fica como está."},{"author":"Frases Vingativas","text":"Eu dou 2 avisos pra você sair do meu caminho: o primeiro é dado como uma indireta, o segundo já é com um tiro."},{"author":"Frases Vingativas","text":"Reveja suas atitudes, antes de falar das minhas. Simples Assim."},{"author":"José Alencar","text":"Não quero que Deus me dê nem um dia de vida a mais de que eu não possa me orgulhar."},{"author":"José Martí","text":"Esqueço o meu mal quando curo o mal dos demais."},{"author":"José Alencar","text":"O homem honrado não morre nunca."},{"author":"José Ingenieros","text":"Sem ideias, a evolução humana seria inexplicável."},{"author":"José Félix","text":"Colho-te uma florde manhã e extasio-mecom o teu sorriso"},{"author":"José Alberto","text":"Se ficarmos reparando os defeitos das outras pessoas nunca iremos participar da vida, pois vamos nos contentar com as nossas desculpas."},{"author":"José Martí","text":"A morte é uma vitória, e quando se viveu bem o caixão é um arco de triunfo."},{"author":"José Alencar","text":"A vida pública é uma doação."},{"author":"José Eustáquio","text":"Sem eu’s nunca existirá nós. O nós é feito de eu’s."},{"author":"José Gorostiza","text":"A morte tem um sabor a terra. E a angústia, um sabor a fel."},{"author":"José de Alencar","text":"Se pronunciavam o teu nome diante de mim, corava e na minha perturbação julgava que tinham lido esse nome nos meus olhos ou dentro de minha alma, onde eu bem sabia que ele estava escrito."},{"author":"José de Alencar","text":"{...)- Os compromissos rompem-se dum momento para outro.- É exato; Ás vezes ocorrem circunstâncias que desatam as mais solenes obrigações.Mas entre as razões que movem a conciência não se conta o interesse; Ele daria ao arrependimento a feição de uma transação."},{"author":"José de Alencar","text":"(...) - Não lhe assustam meus caprichos e eletricidades?-  Se eu os adoro! respondeu Seixas.- Não lhe parece difícil fazer a felicidade de um coração desabusado como este meu, e tão aflingido pela dúvida?- Tenho fé no meu amor; Com ele vencerei o impossível.(...)"},{"author":"José de Alencar","text":"Mas quem não sabe que ternos segredos e confidências recônditas se insinuam muitas vezes em uma pergunta banal, feita por lábios amantes?"},{"author":"José de Alencar","text":"Tinha-a eu amado para ter o direito de odiá-la."},{"author":"José de Alencar","text":"O sândalo é o perfume das mulheres de Estambul, e das huris do profeta; como as borboletas, que se alimentam do mel, a mulher do Oriente vive com as gotas dessa essência divina."},{"author":"Frases Vingativas","text":"Não se iluda com o meu sorriso. Estava apenas pensando em qual seria a forma mais prazerosa de te ver morrer."},{"author":"Sérgio M. Serra","text":"Um só pirilampoofusca o pisca-piscadas luzes do campo."},{"author":"Sérgio M. Serra","text":"O peixe, aflito,salta preciso e abocanhao afoito mosquito."},{"author":"Carlos Drummond de Andrade","text":"Ser feliz sem motivo é a mais autêntica forma de felicidade."},{"author":"Machado de Assis","text":"Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento."},{"author":"Carlos Drummond de Andrade","text":"O mundo é grande e cabe nesta janela sobre o mar. O mar é grande e cabe na cama e no colchão de amar. O amor é grande e cabe no breve espaço de beijar."},{"author":"Fernando Teixeira de Andrade","text":"Há um tempo em que é preciso abandonar as roupas usadas, que já tem a forma do nosso corpo, e esquecer os nossos caminhos, que nos levam sempre aos mesmos lugares. É o tempo da travessia: e, se não ousarmos fazê-la, teremos ficado, para sempre, à margem de nós mesmos."},{"author":"Carlos Drummond de Andrade","text":"A minha vontade é forte, porém minha disposição de obedecer-lhe é fraca."},{"author":"Antoine de Saint-Exupéry","text":"O verdadeiro amor nunca se desgasta. Quanto mais se dá mais se tem."},{"author":"Machado de Assis","text":"Cada qual sabe amar a seu modo; o modo, pouco importa; o essencial é que saiba amar."},{"author":"Carlos Drummond de Andrade","text":"Perder tempo em aprender coisas que não interessam, priva-nos de descobrir coisas interessantes."},{"author":"Machado de Assis","text":"Esquecer é uma necessidade. A vida é uma lousa, em que o destino, para escrever um novo caso, precisa de apagar o caso escrito."},{"author":"Vinicius de Moraes","text":"Amai, porque nada melhor para a saúde que um amor correspondido."},{"author":"Carlos Drummond de Andrade","text":"Os homens distinguem-se pelo que fazem; as mulheres, pelo que levam os homens a fazer."},{"author":"Antoine de Saint-Exupéry","text":"Amar não é olhar um para o outro, é olhar juntos na mesma direção."},{"author":"Antoine de Saint-Exupéry","text":"Só se vê bem com o coração, o essencial é invisível aos olhos."},{"author":"Antoine de Saint-Exupéry","text":"Tu te tornas eternamente responsável por aquilo que cativas."},{"author":"Machado de Assis","text":"O dinheiro não traz felicidade — para quem não sabe o que fazer com ele."},{"author":"Vinicius de Moraes","text":"A vida é a arte do encontro, embora haja tanto desencontro pela vida."},{"author":"Machado de Assis","text":"Lágrimas não são argumentos."},{"author":"Carlos Drummond de Andrade","text":"A amizade é um meio de nos isolarmos da humanidade cultivando algumas pessoas."},{"author":"Carlos Drummond de Andrade","text":"Ninguém é igual a ninguém. Todo o ser humano é um estranho ímpar."},{"author":"Jean Hérault de Gourville","text":"Que Deus me defenda dos amigos, que dos inimigos me defendo eu."},{"author":"Carlos Drummond de Andrade","text":"Só é lutador quem sabe lutar consigo mesmo."},{"author":"Madre Teresa de Calcutá","text":"Não devemos permitir que alguém saia da nossa presença sem se sentir melhor e mais feliz."},{"author":"Machado de Assis","text":"Não é amigo aquele que alardeia a amizade: é traficante; a amizade sente-se, não se diz..."},{"author":"Machado de Assis","text":"Há pessoas que choram por saber que as rosas têm espinho. Há outras que sorriem por saber que os espinhos têm rosas!"},{"author":"Vinicius de Moraes","text":"DialéticaÉ claro que a vida é boa E a alegria, a única indizível emoção É claro que te acho linda Em ti bendigo o amor das coisas simples É claro que te amo E tenho tudo para ser feliz Mas acontece que eu sou triste..."},{"author":"Machado de Assis","text":"Creia em si, mas não duvide sempre dos outros."},{"author":"Santo Isidoro de Sevilha","text":"Aprenda como se você fosse viver para sempre. Viva como se você fosse morrer amanhã."},{"author":"Marquês de Maricá","text":"Quando defendemos os nossos amigos, justificamos a nossa amizade."},{"author":"Carlos Drummond de Andrade","text":"Há certo gosto em pensar sozinho. É ato individual, como nascer e morrer."},{"author":"Machado de Assis","text":"Não levante a espada sobre a cabeça de quem te pediu perdão."},{"author":"Vinicius de Moraes","text":"O uísque é o melhor amigo do homem: é um cachorro engarrafado."},{"author":"Madre Teresa de Calcutá","text":"É fácil amar os que estão longe. Mas nem sempre é fácil amar os que vivem ao nosso lado."},{"author":"Vinicius de Moraes","text":"PoéticaDe manhã escureçoDe dia tardoDe tarde anoiteçoDe noite ardo.A oeste a morteContra quem vivoDo sul cativoO este é meu norte.Outros que contemPasso por passo:Eu morro ontemNasço amanhãAndo onde há espaço:– Meu tempo é quando."},{"author":"Carlos Drummond de Andrade","text":"Há duas épocas na vida, infância e velhice, em que a felicidade está numa caixa de bombons."},{"author":"Madre Teresa de Calcutá","text":"Quem julga as pessoas não tem tempo para amá-las."},{"author":"Carlos Drummond de Andrade","text":"Tenho apenas duas mãos e o sentimento do mundo."},{"author":"Machado de Assis","text":"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria."},{"author":"Carlos Drummond de Andrade","text":"Há muitas razões para duvidar e uma só para crer."},{"author":"Carlos Drummond de Andrade","text":"Como as plantas, a amizade não deve ser muito nem pouco regada."},{"author":"Luís de Camões","text":"Os bons vi sempre passarNo mundo graves tormentos;E para mais me espantarOs maus vi sempre nadarEm mar de contentamentos."},{"author":"Carlos Drummond de Andrade","text":"No adultério há pelo menos três pessoas que se enganam."},{"author":"Machado de Assis","text":"A vida sem luta é um mar morto no centro do organismo universal."},{"author":"São Francisco de Assis","text":"Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível."},{"author":"Honoré de Balzac","text":"É tão absurdo dizer que um homem não pode amar a mesma mulher toda a vida, quanto dizer que um violinista precisa de diversos violinos para tocar a mesma música."},{"author":"Madre Teresa de Calcutá","text":"O senhor não daria banho a um leproso nem por um milhão de dólares? Eu também não. Só por amor se pode dar banho a um leproso."},{"author":"Miguel de Cervantes","text":"Quem perde seus bens perde muito; quem perde um amigo perde mais; mas quem perde a coragem perde tudo."},{"author":"Honoré de Balzac","text":"Nunca devemos julgar as pessoas que amamos. O amor que não é cego, não é amor."},{"author":"Honoré de Balzac","text":"A infelicidade tem isto de bom: faz-nos conhecer os verdadeiros amigos."},{"author":"Geraldo Eustáquio de Souza","text":"Quando eu me pergunto quem sou eu, sou o que pergunta ou o que não sabe a resposta?"},{"author":"Madre Teresa de Calcutá","text":"Um coração feliz é o resultado inevitável de um coração ardente de amor."},{"author":"Madre Teresa de Calcutá","text":"As palavras de amizade e conforto podem ser curtas e sucintas, mas o seu eco é infindável."},{"author":"Carlos Drummond de Andrade","text":"As dificuldades são o aço estrutural que entra na construção do caráter."},{"author":"Vinicius de Moraes","text":"Bom dia, amigoQue a paz seja contigoEu vim somente dizerQue eu te amo tantoQue vou morrerAmigo... adeus"},{"author":"Carlos Drummond de Andrade","text":"A confiança é ato de fé, e esta dispensa raciocínio."},{"author":"Machado de Assis","text":"Está morto: podemos elogiá-lo à vontade."}]}