{"total":39,"searchTerm":"frases_de_marisa_monte","phrases":[{"author":"Marisa Monte","text":"Quem foi que disse que é impossível ser feliz sozinhoVivo tranquilo, a liberdade é quem me faz carinho"},{"author":"Marisa Monte","text":"Eu gosto de você,E gosto de ficar com você,Meu riso é tão feliz contigoO meu melhor amigo é o meu amor..."},{"author":"Marisa Monte","text":"O que passou, calou. O que virá, dirá!!"},{"author":"Marisa Monte","text":"Ao meu redor está deserto,você não está por perto e ainda está tão perto..."},{"author":"Marisa Monte","text":"Do que me importa ver a tristeza em seu olharSe meu olhar tem mais tristezas pra chorar Que o seu..."},{"author":"Marisa Monte","text":"O mundo é uma escola, a vida é o circo."},{"author":"Marisa Monte","text":"Nunca mais vou pensar em você, nunca maisTanto faz um a mais entre tantos finais Eu não vou semear fantasias e melancolia Nunca mais, nunca mais..."},{"author":"Marisa Monte","text":"Eu penso em você desde o amanhecer, até quando eu me deito."},{"author":"Marisa Monte","text":"E no meio de tanta gente eu encontrei você... Ainda bem que foi você!"},{"author":"Marisa Monte","text":"Meu melhor amigo é o meu amor."},{"author":"Marisa Monte","text":"Há algo invisível e encantadoEntre eu e vocêE a alma aproveita pra serA matéria e viver..."},{"author":"Marisa Monte","text":"O meu coração é um músculo involuntário e ele pulsa por você."},{"author":"Marisa Monte","text":"Quando vem a madrugada, meu pensamento vagueia."},{"author":"Marisa Monte","text":"O que me importaseu carinho agoraSe é muito tardepara amar você"},{"author":"Marisa Monte","text":"Vou mostrando como sou e vou sendo como posso."},{"author":"Marisa Monte","text":"\"Eu não sou da sua rua, não sou o seu vizinho. Eu moro muito longe, sozinho. Estou aqui de passagem. Eu não sou da sua rua, eu não falo a sua língua, minha vida é diferente da sua. Estou aqui de passagem. Esse mundo não é meu, esse mundo não é seu.\""},{"author":"Marisa Monte","text":"Quando eu te ligar cantando aquela velha canção.Não diga que estou enganado, estou resolvido.Vou dar férias pro meu coração.Confesso que fiquei magoado, eu fiquei zangado,mas agora passou, esqueci. Eu não vou te mandar pro inferno porque eu não quero e porque fica muito longe daqui."},{"author":"Marisa Monte","text":"Beija eu!Beija eu!Beija eu, me beijaDeixa o que seja ser...♫"},{"author":"Marisa Monte","text":"Por isso não vá embora.Por isso não me deixe nunca, nunca mais. ♫"},{"author":"Marisa Monte","text":"''Eu tomo conta de vocêMas te quero livre tambémComo o tempo vai e o vento vem''"},{"author":"Marisa Monte","text":"Não espere “Felizes para sempre” em uma história que não teve nem “Era uma vez”."},{"author":"Rani G.","text":"E ouvindo Marisa Monte baixinho, eu me lembrei que a pulsação é involuntária, mas percebi que, ainda que eu pudesse escolher, o meu músculo pulsaria por você."},{"author":"Marisa Monte","text":"Olha minha cara: É só mistério, não tem segredo."},{"author":"Marisa Monte","text":"Deixa eu dizer que te amo, deixa eu pensar em você."},{"author":"Marisa Monte","text":"Ainda bemQue agora encontrei vocêEu realmente não seiO que eu fiz pra merecerVocê...♪♫"},{"author":"Marisa Monte","text":"Ainda bem.Porque ninguém dava nada por mimquem dava eu não tava a fimaté desacreditei de mim...O meu coração já estava acostumadoCom a solidão..."},{"author":"Marisa Monte","text":"♫♫Bem que se quisDepois de tudoAinda ser felizMas já não háCaminhos prá voltarE o quê, que a vida fezNa nossa vida?O quê, que a genteNão faz por amor?."},{"author":"Marisa Monte","text":"Eu gosto de vocêE gosto de ficar com vocêMeu riso é tão feliz contigoO meu melhor amigoÉ o meu amor...♪♫"},{"author":"Marisa Monte","text":"Ah se eu fosse marinheiro não pensaria em dinheiro um amor em cada porto"},{"author":"Marisa Monte","text":"E no meio de tanta gente eu encontrei vocêEntre tanta gente chata sem nenhuma graça, você veioE eu que pensava que não ia me apaixonarNunca mais na vida"},{"author":"Marisa Monte","text":"Não é fácilNão pensar em vocêNão é fácilÉ estranhoNão te contar meus planosNão te encontrar"},{"author":"Marisa Monte","text":"Dentro de cada pessoa tem um cantinho escondido decorado de saudade. Um lugar pro coração pousar, um endereço que frequente sem morar. Ali na esquina do sonho com a razão, no centro do peito, no largo da ilusão..."},{"author":"Milinha Manguita","text":"Eu só quero que vc saiba que eu estou pensando em vc...agora e sempre e mais..Marisa Monte"},{"author":"Camila Bill","text":"Eu, Marisa Monte, Niccolo Maquiavel, Dan Brown pensadores de várias épocas, eu carrego a cultura na pele."},{"author":"Helom","text":"se eu não fosse tão bebê,ousaria cortejar Marisa Monte,mas quantos outros não pensaram assim!?"},{"author":"Francismar Prestes Leal","text":"Ela Vai Voltar?E vamos subirOs montes comMarisa Monte?Obs.: Que saudade! Oh, baby, i wanna be yours tonight..."},{"author":"ARRUDA, J.B. de.","text":"Vilarejo.- Marisa MonteConsigo VER essa música."},{"author":"Raysa Lima","text":"Existem músicas que invadem seus ouvidos, preenchem  seu coração e começam a tocar em cada célula do seu corpo"},{"author":"marisa monte, silva","text":"Não há nada de novo na noiteVenha cá, não há nada a temerPode ser que o silêncio te escuteE no escuro você possa verÉ só relaxar É só se entregar Não se preocupar É bom pra pensar em nada, em nada Deixar pra amanhã Deixar pra depois É bom se lembrar de respirar de novo, de novo"}]}