{"total":200,"searchTerm":"frases_de_mc_carol","phrases":[{"author":"Denis Diderot","text":"Uma palavra grosseira, uma expressão bizarra, ensinou-me por vezes mais do que dez belas frases."},{"author":"Luigi Pirandello","text":"Frases! Frases! Como se o conforto de todos, diante de um fato que não se explica, diante de um mal que nos consome, não fosse encontrar uma palavra que não diz nada e na qual nos tranquilizamos!"},{"author":"Paulo Coelho","text":"As mais belas frases de amor são ditas no silêncio de um olhar."},{"author":"Tom Jobim","text":"Ah, quem me dera ser poeta Pra cantar em seu louvor Belas canções, lindos poemas Doces frases de amor"},{"author":"Clarice Lispector","text":"Escrevo como se estivesse dormindo e sonhando: as frases desconexas como no sonho. É difícil, estando acordado, sonhar livremente nos meus remotos mistérios."},{"author":"Sigmund Freud","text":"A popularização leva à aceitação superficial sem estudo sério. As pessoas apenas repetem as frases que aprendem no teatro ou na imprensa. Pensam compreender algo da psicanálise porque brincam com seu jargão..."},{"author":"José Saramago","text":"Os lugares-comuns, as frases feitas, os bordões, os narizes-de-cera, as sentenças de almanaque, os rifões e provérbios, tudo pode aparecer como novidade, a questão está só em saber manejar adequadamente as palavras que estejam antes e depois."},{"author":"Martha Medeiros","text":"Disfarçamos nosso abandono com frases ousadas e sem verdade alguma. O que a gente gostaria de dizer, mesmo, é: me dê sua mão."},{"author":"Clarice Lispector","text":"Frases que lhe saíam fáceis e incolores, mas que em mim se cravavam rápidas e agudas, para sempre."},{"author":"Caio Fernando Abreu","text":"Que imensa miséria o grande amor - depois do não, depois do fim - reduzir-se a duas ou três frases frias ou sarcásticas."},{"author":"Madre Teresa de Calcutá","text":"Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota."},{"author":"Mc Daleste","text":"Chega em casa na cara de pau, e fala que tá com conjuntivite."},{"author":"Mc Daleste","text":"É neguin, no meu tempo Nois olhava pros dois lado da rua pra não ser atropelado Hoje em dia, nois olha pros dois lados Pra não levar um tiro na cara!"},{"author":"MC Bola","text":"Onde ela chega rouba a cena deixa os moleques baband Na boca do bico arruma buchicho e as invejosas xingandoBaladeira de oficio não gosta de compromissoEncanta com seu jeitinho ela não é de ninguémMais é chegada num lancinho..."},{"author":"Jocelyne Villeneuve","text":"Frases compostasno sol que passeiasob minha caneta."},{"author":"De Bono","text":"Tal como o espaço vazio numa pintura, o tempo em que nada acontece tem seu propósito."},{"author":"Augusto Branco","text":"Quando as longas conversastransformam em diálogos de apenas duas frases,é o silêncio por completo que se aproxima..."},{"author":"Tumblr","text":"São palavras queimadas, não existentes, palavras em minha mente, frases, textos, você sabe, uma imaginação fértil pode fazer muita coisa, menos tornar reais os sonhos."},{"author":"Mario Quintana","text":"Frases felizes...Frases encantadas... Ó festa dos ouvidos! Sempre há tolices muito bem ornadas... Como há pacóvios bem vestidos."},{"author":"Caio Fernando Abreu","text":"Que imensa miséria o grande amor - depois do não, depois do fim - reduzir-se a duas ou três frases frias ou sarcásticas. Num bar qualquer, numa esquina da vida."},{"author":"Augusto Branco","text":"Antes eu só engolia palavras,agora engulo expressões,daqui a pouco estarei a engolir frases inteiras,até o momento em que não escreverei mais sequer uma vírgula..."},{"author":"Frases Diversas","text":"Se você tenta controlar aquilo que não lhe pertence,perde o que lhe pertence\"."},{"author":"Frases Vingativas","text":"Cansei de correr atrás. Se sentir falta venha. Se não sentir, foda-se, fica como está."},{"author":"Frases Vingativas","text":"Eu dou 2 avisos pra você sair do meu caminho: o primeiro é dado como uma indireta, o segundo já é com um tiro."},{"author":"Frases Vingativas","text":"Reveja suas atitudes, antes de falar das minhas. Simples Assim."},{"author":"Frases Vingativas","text":"Não se iluda com o meu sorriso. Estava apenas pensando em qual seria a forma mais prazerosa de te ver morrer."},{"author":"Carlos Drummond de Andrade","text":"Ser feliz sem motivo é a mais autêntica forma de felicidade."},{"author":"Machado de Assis","text":"Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento."},{"author":"Carlos Drummond de Andrade","text":"O mundo é grande e cabe nesta janela sobre o mar. O mar é grande e cabe na cama e no colchão de amar. O amor é grande e cabe no breve espaço de beijar."},{"author":"Fernando Teixeira de Andrade","text":"Há um tempo em que é preciso abandonar as roupas usadas, que já tem a forma do nosso corpo, e esquecer os nossos caminhos, que nos levam sempre aos mesmos lugares. É o tempo da travessia: e, se não ousarmos fazê-la, teremos ficado, para sempre, à margem de nós mesmos."},{"author":"Carlos Drummond de Andrade","text":"A minha vontade é forte, porém minha disposição de obedecer-lhe é fraca."},{"author":"Antoine de Saint-Exupéry","text":"O verdadeiro amor nunca se desgasta. Quanto mais se dá mais se tem."},{"author":"Machado de Assis","text":"Cada qual sabe amar a seu modo; o modo, pouco importa; o essencial é que saiba amar."},{"author":"Carlos Drummond de Andrade","text":"Perder tempo em aprender coisas que não interessam, priva-nos de descobrir coisas interessantes."},{"author":"Machado de Assis","text":"Esquecer é uma necessidade. A vida é uma lousa, em que o destino, para escrever um novo caso, precisa de apagar o caso escrito."},{"author":"Vinicius de Moraes","text":"Amai, porque nada melhor para a saúde que um amor correspondido."},{"author":"Carlos Drummond de Andrade","text":"Os homens distinguem-se pelo que fazem; as mulheres, pelo que levam os homens a fazer."},{"author":"Antoine de Saint-Exupéry","text":"Amar não é olhar um para o outro, é olhar juntos na mesma direção."},{"author":"Antoine de Saint-Exupéry","text":"Só se vê bem com o coração, o essencial é invisível aos olhos."},{"author":"Antoine de Saint-Exupéry","text":"Tu te tornas eternamente responsável por aquilo que cativas."},{"author":"Machado de Assis","text":"O dinheiro não traz felicidade — para quem não sabe o que fazer com ele."},{"author":"Vinicius de Moraes","text":"A vida é a arte do encontro, embora haja tanto desencontro pela vida."},{"author":"Machado de Assis","text":"Lágrimas não são argumentos."},{"author":"Carlos Drummond de Andrade","text":"A amizade é um meio de nos isolarmos da humanidade cultivando algumas pessoas."},{"author":"Carlos Drummond de Andrade","text":"Ninguém é igual a ninguém. Todo o ser humano é um estranho ímpar."},{"author":"Jean Hérault de Gourville","text":"Que Deus me defenda dos amigos, que dos inimigos me defendo eu."},{"author":"Carlos Drummond de Andrade","text":"Só é lutador quem sabe lutar consigo mesmo."},{"author":"Madre Teresa de Calcutá","text":"Não devemos permitir que alguém saia da nossa presença sem se sentir melhor e mais feliz."},{"author":"Machado de Assis","text":"Não é amigo aquele que alardeia a amizade: é traficante; a amizade sente-se, não se diz..."},{"author":"Machado de Assis","text":"Há pessoas que choram por saber que as rosas têm espinho. Há outras que sorriem por saber que os espinhos têm rosas!"},{"author":"Vinicius de Moraes","text":"DialéticaÉ claro que a vida é boa E a alegria, a única indizível emoção É claro que te acho linda Em ti bendigo o amor das coisas simples É claro que te amo E tenho tudo para ser feliz Mas acontece que eu sou triste..."},{"author":"Machado de Assis","text":"Creia em si, mas não duvide sempre dos outros."},{"author":"Santo Isidoro de Sevilha","text":"Aprenda como se você fosse viver para sempre. Viva como se você fosse morrer amanhã."},{"author":"Marquês de Maricá","text":"Quando defendemos os nossos amigos, justificamos a nossa amizade."},{"author":"Carlos Drummond de Andrade","text":"Há certo gosto em pensar sozinho. É ato individual, como nascer e morrer."},{"author":"Machado de Assis","text":"Não levante a espada sobre a cabeça de quem te pediu perdão."},{"author":"Vinicius de Moraes","text":"O uísque é o melhor amigo do homem: é um cachorro engarrafado."},{"author":"Madre Teresa de Calcutá","text":"É fácil amar os que estão longe. Mas nem sempre é fácil amar os que vivem ao nosso lado."},{"author":"Vinicius de Moraes","text":"PoéticaDe manhã escureçoDe dia tardoDe tarde anoiteçoDe noite ardo.A oeste a morteContra quem vivoDo sul cativoO este é meu norte.Outros que contemPasso por passo:Eu morro ontemNasço amanhãAndo onde há espaço:– Meu tempo é quando."},{"author":"Carlos Drummond de Andrade","text":"Há duas épocas na vida, infância e velhice, em que a felicidade está numa caixa de bombons."},{"author":"Madre Teresa de Calcutá","text":"Quem julga as pessoas não tem tempo para amá-las."},{"author":"Carlos Drummond de Andrade","text":"Tenho apenas duas mãos e o sentimento do mundo."},{"author":"Machado de Assis","text":"Não tive filhos, não transmiti a nenhuma criatura o legado de nossa miséria."},{"author":"Carlos Drummond de Andrade","text":"Há muitas razões para duvidar e uma só para crer."},{"author":"Carlos Drummond de Andrade","text":"Como as plantas, a amizade não deve ser muito nem pouco regada."},{"author":"Luís de Camões","text":"Os bons vi sempre passarNo mundo graves tormentos;E para mais me espantarOs maus vi sempre nadarEm mar de contentamentos."},{"author":"Carlos Drummond de Andrade","text":"No adultério há pelo menos três pessoas que se enganam."},{"author":"Machado de Assis","text":"A vida sem luta é um mar morto no centro do organismo universal."},{"author":"São Francisco de Assis","text":"Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível."},{"author":"Honoré de Balzac","text":"É tão absurdo dizer que um homem não pode amar a mesma mulher toda a vida, quanto dizer que um violinista precisa de diversos violinos para tocar a mesma música."},{"author":"Madre Teresa de Calcutá","text":"O senhor não daria banho a um leproso nem por um milhão de dólares? Eu também não. Só por amor se pode dar banho a um leproso."},{"author":"Miguel de Cervantes","text":"Quem perde seus bens perde muito; quem perde um amigo perde mais; mas quem perde a coragem perde tudo."},{"author":"Honoré de Balzac","text":"Nunca devemos julgar as pessoas que amamos. O amor que não é cego, não é amor."},{"author":"Honoré de Balzac","text":"A infelicidade tem isto de bom: faz-nos conhecer os verdadeiros amigos."},{"author":"Geraldo Eustáquio de Souza","text":"Quando eu me pergunto quem sou eu, sou o que pergunta ou o que não sabe a resposta?"},{"author":"Madre Teresa de Calcutá","text":"Um coração feliz é o resultado inevitável de um coração ardente de amor."},{"author":"Madre Teresa de Calcutá","text":"As palavras de amizade e conforto podem ser curtas e sucintas, mas o seu eco é infindável."},{"author":"Carlos Drummond de Andrade","text":"As dificuldades são o aço estrutural que entra na construção do caráter."},{"author":"Vinicius de Moraes","text":"Bom dia, amigoQue a paz seja contigoEu vim somente dizerQue eu te amo tantoQue vou morrerAmigo... adeus"},{"author":"Carlos Drummond de Andrade","text":"A confiança é ato de fé, e esta dispensa raciocínio."},{"author":"Machado de Assis","text":"Está morto: podemos elogiá-lo à vontade."},{"author":"Carlos Drummond de Andrade","text":"Há campeões de tudo, inclusive de perda de campeonatos."},{"author":"Carlos Drummond de Andrade","text":"O cofre do banco contém apenas dinheiro; frusta-se quem pensar que lá encontrará riqueza."},{"author":"Machado de Assis","text":"A mentira é muita vezes tão involuntária como a respiração."},{"author":"Antoine de Saint-Exupéry","text":"O verdadeiro homem mede a sua força quando se defronta com o obstáculo."},{"author":"Carlos Drummond de Andrade","text":"Não é fácil ter paciência diante dos que a têm em excesso."},{"author":"Luís de Camões","text":"O fraco rei faz fraca a forte gente."},{"author":"Machado de Assis","text":"Livros e floresTeus olhos são meus livros.Que livro há aí melhor,Em que melhor se leiaA página do amor?Flores me são teus lábios.Onde há mais bela flor, Em que melhor se bebaO bálsamo do amor?"},{"author":"Machado de Assis","text":"Não se ama duas vezes a mesma mulher."},{"author":"Carlos Drummond de Andrade","text":"Há livros escritos para evitar espaços vazios na estante."},{"author":"Ninon de Lenclos","text":"O amor é como a guerra; fácil de começar, e muito difícil de terminar."},{"author":"Madre Teresa de Calcutá","text":"O que eu faço é uma gota no meio de um oceano. Mas sem ela, o oceano será menor."},{"author":"Machado de Assis","text":"A vida é cheia de obrigações que a gente cumpre por mais vontade que tenha de as infringir deslavadamente."},{"author":"Álvaro de Campos","text":"Não sou nada.Nunca serei nada.Não posso querer ser nada.À parte isso, tenho em mim todos os sonhos do mundo."},{"author":"Honoré de Balzac","text":"O amor é a poesia dos sentidos. Ou é sublime, ou não existe. Quando existe, existe para sempre e vai crescendo dia a dia."},{"author":"Carlos Drummond de Andrade","text":"O homem vangloria-se de ter imitado o vôo das aves com uma complicação técnica que elas dispensam."},{"author":"Madre Teresa de Calcutá","text":"Todas as nossas palavras serão inúteis se não brotarem do fundo do coração. As palavras que não dão luz aumentam a escuridão."},{"author":"Madre Teresa de Calcutá","text":"A falta de amor é a maior de todas as pobrezas."},{"author":"Carlos Drummond de Andrade","text":"A leitura é uma fonte inesgotável de prazer mas por incrível que pareça, a quase totalidade, não sente esta sede."},{"author":"Machado de Assis","text":"Botas...as botas apertadas são uma das maiores venturas da terra, porque, fazendo doer os pés, dão azo ao prazer de as descalçar."},{"author":"Vinicius de Moraes","text":"Com as lágrimas do tempo e a cal do meu dia eu fiz o cimento da minha poesia."},{"author":"Antoine de Saint-Exupéry","text":"Os homens compram tudo pronto nas lojas... Mas como não há lojas de amigos, os homens não têm amigos."},{"author":"Simone de Beauvoir","text":"Ninguém nasce mulher: torna-se mulher."},{"author":"Machado de Assis","text":"Pensamentos valem e vivem pela observação exata ou nova, pela reflexão aguda ou profunda; não menos querem a originalidade, a simplicidade e a graça do dizer."},{"author":"Antoine de Saint-Exupéry","text":"Há vitórias que exaltam, outras que corrompem; derrotas que matam, outras que despertam."},{"author":"Miguel de Cervantes","text":"Amor e desejo são coisas diferentes. Nem tudo o que se ama se deseja e nem tudo o que se deseja se ama."},{"author":"Carlos Drummond de Andrade","text":"Os homens são como as moedas; devemos tomá-los pelo seu valor, seja qual for o seu cunho."},{"author":"Carlos Drummond de Andrade","text":"Há homens e mulheres que fazem do casamento uma oportunidade de adultério."},{"author":"Jean de la Bruyere","text":"Não se pode ir longe na amizade sem se estar disposto a perdoar os pequenos defeitos um ao outro."},{"author":"Carlos Drummond de Andrade","text":"Escritor: não somente uma certa maneira especial de ver as coisas, senão também uma impossibilidade de as ver de qualquer outra maneira."},{"author":"Machado de Assis","text":"Eu não sou homem que recuse elogios. Amo-os; eles fazem bem à alma e até ao corpo. As melhores digestões da minha vida são as dos jantares em que sou brindado."},{"author":"Carlos Drummond de Andrade","text":"A educação para o sofrimento evitaria senti-lo com relação a casos que não o merecem."},{"author":"Honoré de Balzac","text":"É tão natural destruir o que não se pode possuir, negar o que não se compreende, insultar o que se inveja."},{"author":"Madame de Staël","text":"O remorso é a única dor da alma, que nem a reflexão nem o tempo atenuam."},{"author":"Honoré de Balzac","text":"O ódio tem melhor memória do que o amor."},{"author":"Miguel de Cervantes","text":"Faz parte da natureza das mulheres desprezar quem as ama e amar quem as detesta."},{"author":"Carlos Drummond de Andrade","text":"Necessitamos sempre de ambicionar alguma coisa que, alcançada, não nos torna sem ambição."},{"author":"Antoine de Saint-Exupéry","text":"As pessoas crescidas têm sempre necessidade de explicações... Nunca compreendem nada sozinhas e é fatigante para as crianças estarem sempre a dar explicações."},{"author":"Honoré de Balzac","text":"Não há dor que o sono não consiga vencer."},{"author":"Machado de Assis","text":"Suporta-se com paciência a cólica dos outros."},{"author":"Simone de Beauvoir","text":"A morte parece menos terrível quando se está cansado."},{"author":"Antoine de Saint-Exupéry","text":"Num mundo que se faz deserto, temos sede de encontrar um amigo."},{"author":"Honoré de Balzac","text":"O ódio, tal como o amor, alimenta-se com as menores coisas, tudo lhe cai bem. Assim como a pessoa amada não pode fazer nenhum mal, a pessoa odiada não pode fazer nenhum bem."},{"author":"Machado de Assis","text":"O medo é um preconceito dos nervos. E um preconceito, desfaz-se - basta a simples reflexão."},{"author":"Eça de Queirós","text":"Políticos e fraldas devem ser trocados de tempos em tempos pelo mesmo motivo."},{"author":"Jean de La Fontaine","text":"Arriscamo-nos a perder quando queremos ganhar demais."},{"author":"Mário de Andrade","text":"Escrevo sem pensar, tudo o que o meu inconsciente grita. Penso depois: não só para corrigir, mas para justificar o que escrevi."},{"author":"Madre Teresa de Calcutá","text":"O importante não é o que se dá, mas o amor com que se dá."},{"author":"Machado de Assis","text":"O acaso... é um Deus e um diabo ao mesmo tempo."},{"author":"Madre Teresa de Calcutá","text":"Temos de ir à procura das pessoas, porque podem ter fome de pão ou de amizade."},{"author":"Honoré de Balzac","text":"O coração das mães é um abismo no fundo do qual se encontra sempre um perdão."},{"author":"Marquês de Maricá","text":"Nenhum tempo e nenhum lugar nos agrada tanto como o tempo que não existe, e o lugar em que não estamos."},{"author":"Madre Teresa de Calcutá","text":"A todos os que sofrem e estão sós, dai sempre um sorriso de alegria. Não lhes proporciones apenas os vossos cuidados, mas também o vosso coração."},{"author":"Alfred de Musset","text":"A mulher é como a tua sombra: se corres atrás dela, ela correrá à tua frente, se corres à frente dela, ela vem atrás de ti."},{"author":"Alfred de Musset","text":"A mulher que quer rejeitar responde apenas não. A mulher que explica quer que a convençam."},{"author":"Antoine de Saint-Exupéry","text":"É o mesmo sol que derrete a cera e seca a argila."},{"author":"José de Alencar","text":"O amor sem esperança não tem outro refúgio senão a morte."},{"author":"Antoine de Saint-Exupéry","text":"É o espírito que conduz o mundo e não a inteligência."},{"author":"Antoine de Saint-Exupéry","text":"Não há uma fatalidade exterior. Mas existe uma fatalidade interior: há sempre um minuto em que nos descobrimos vulneráveis; então, os erros atraem-nos como uma vertigem."},{"author":"Alfred de Vigny","text":"O amor é uma fonte inesgotável de reflexão, profunda como a eternidade, alta como o céu, vasta como o universo."},{"author":"Miguel de Cervantes","text":"A inveja vê sempre tudo com lentes de aumento que transformam pequenas coisas em grandiosas, anões em gigantes, indícios em certezas."},{"author":"Carlos Drummond de Andrade","text":"Cada nova geração de computadores desmoraliza as antecedentes e seus criadores."},{"author":"Barão de Montesquieu","text":"Quanto menos os homens pensam, mais eles falam."},{"author":"Carlos Drummond de Andrade","text":"As obras-primas devem ter sido geradas por acaso; a produção voluntária não vai além da mediocridade."},{"author":"Vinicius de Moraes","text":"Nádegas é importantíssimo. Grave, porém, é o problema das saboneteiras. Uma mulher sem saboneteiras é como um rio sem pontes."},{"author":"Honoré de Balzac","text":"O homem começa a morrer na idade em que perde o entusiasmo."},{"author":"Santa Teresa de Ávila","text":"Uma prova de que Deus esteja conosco não é o fato de que não venhamos a cair, mas que nos levantemos depois de cada queda."},{"author":"Paulo de Tarso","text":"Todas as coisas me são lícitas; mas nem todas convêm."},{"author":"Antoine de Saint-Exupéry","text":"Apenas se vê bem com o coração, pois nas horas graves os olhos ficam cegos."},{"author":"Henrique Jose de Souza","text":"A humanidade é infeliz por ter feito do trabalho um sacrifício e do amor um pecado"},{"author":"Machado de Assis","text":"Eu sinto a nostalgia da imoralidade."},{"author":"Carlos Drummond de Andrade","text":"Quem gosta de escrever cartas para os jornais não deve ter namorada."},{"author":"Carlos Drummond de Andrade","text":"As academias coroam com igual zelo o talento e a ausência dele."},{"author":"Simone de Beauvoir","text":"É horrível assistir à agonia de uma esperança."},{"author":"Machado de Assis","text":"A melhor definição de amor não vale um beijo de moça namorada."},{"author":"Francisco de Quevedo","text":"A inveja é assim tão magra e pálida porque morde e não come."},{"author":"Antoine de Saint-Exupéry","text":"Na vida, não existem soluções. Existem forças em marcha: é preciso criá-las e, então, a elas seguem-se as soluções."},{"author":"Erasmo de Roterdã","text":"A pior das loucuras é, sem dúvida, pretender ser sensato num mundo de doidos."},{"author":"Honoré de Balzac","text":"É mais fácil ser amante do que marido, pois é mais fácil dizer coisas bonitas de vez em quando do que ser espirituoso dias e anos a fio.."},{"author":"Barão de Montesquieu","text":"Liberdade é o direito de fazer tudo o que as leis permitem."},{"author":"Machado de Assis","text":"Palavra puxa palavra, uma ideia traz outra, e assim se faz um livro, um governo, ou uma revolução, alguns dizem que assim é que a natureza compôs as suas espécies."},{"author":"Michel de Montaigne","text":"Pode-se ter saudades dos tempos bons mas não se deve fugir ao presente."},{"author":"Charles de Gaulle","text":"O fim da esperança é o começo da morte."},{"author":"Jean de La Fontaine","text":"Nas asas do tempo, a tristeza voa."},{"author":"Antoine de Saint-Exupéry","text":"Tenho o direito de exigir obediência, porque as minhas ordens são sensatas."},{"author":"Antoine de Saint-Exupéry","text":"A grandeza da oração reside principalmente no fato de não ter resposta, do que resulta que essa troca não inclui qualquer espécie de comércio."},{"author":"Marquês de Sade","text":"Só me dirijo às pessoas capazes de me entender, e essas poderão ler-me sem perigo."},{"author":"Jean de La Fontaine","text":"Não poucas vezes esbarramos com o nosso destino pelos caminhos que escolhemos para fugir dele."},{"author":"Simone de Beauvoir","text":"Querer ser livre é também querer livres os outros."},{"author":"Barão de Itararé","text":"O tambor faz muito barulho mas é vazio por dentro."},{"author":"Barão de Montesquieu","text":"Se quiséssemos ser apenas felizes, isso não seria difícil. Mas como queremos ficar mais felizes do que os outros, é difícil, porque achamos os outros mais felizes do que realmente são."},{"author":"Honoré de Balzac","text":"O amor é a única paixão que não admite nem passado nem futuro."},{"author":"Madame de Staël","text":"O desejo do homem é pela mulher, mas o desejo da mulher é pelo desejo do homem."},{"author":"Antoine de Saint-Exupéry","text":"O progresso do homem não é mais do que uma descoberta gradual de que as suas perguntas não têm significado."},{"author":"Barão de Montesquieu","text":"A injustiça que se faz a um, é uma ameaça que se faz a todos."},{"author":"Miguel de Cervantes","text":"A liberdade é um dos dons mais preciosos que o céu deu aos homens. Nada a iguala, nem os tesouros que a terra encerra no seu seio, nem os que o mar guarda nos seus abismos. Pela liberdade, tanto quanto pela honra, pode e deve aventurar-se a nossa vida."},{"author":"Machado de Assis","text":"A moral é uma, os pecados são diferentes."},{"author":"Miguel de Cervantes","text":"Contento-me com pouco, mas desejo muito."},{"author":"Marquês de Sade","text":"Não há outro inferno para o homem além da estupidez ou da maldade dos seus semelhantes."},{"author":"Jean de La Fontaine","text":"Todos se dizem amigos; mas doido é quem acredita: nada há de mais banal que esse nome; nada é mais raro do que isso."},{"author":"Luc de Clapiers Vauvenargues","text":"Se as paixões aconselham por vezes mais ousadamente do que a reflexão, isso deve-se a que elas dão mais força para executar."},{"author":"Miguel de Cervantes","text":"A ausência cura o amor."},{"author":"Tales de Mileto","text":"Muitas palavras não indicam necessariamente muita sabedoria."},{"author":"Jean de la Bruyere","text":"Quem afirma que não é feliz, poderia sê-lo com a felicidade do próximo, se a inveja lhe não tirasse esse último recurso."},{"author":"Antoine de Saint-Exupéry","text":"A verdade não é, de modo algum, aquilo que se demonstra, mas aquilo que se simplifica."},{"author":"Honoré de Balzac","text":"É possível amar e não ser feliz, é possível ser feliz e não amar, mas amar e simultaneamente ser feliz, isso seria milagre."},{"author":"Tales de Mileto","text":"Espera de teu filho o que fizeste com teu pai"},{"author":"Barão de Itararé","text":"A televisão é a maior maravilha da ciência a serviço da imbecilidade humana."},{"author":"Barão de Montesquieu","text":"Para obter êxito no mundo temos de parecer loucos mas sermos espertos."},{"author":"Carlos Drummond de Andrade","text":"PARTIDOAgrupamento para defesa abstrata de princípios e elevação positiva de alguns cidadãos."},{"author":"Honoré de Balzac","text":"A igualdade pode ser um direito, mas não há poder sobre a Terra capaz de a tornar um fato."},{"author":"Antoine de Saint-Exupéry","text":"Amem quem vos comanda. Mas sem lhes dizer."},{"author":"Antoine de Saint-Exupéry","text":"A verdadeira felicidade vem da alegria de atos bem feitos, do sabor de criar coisas renovadas."},{"author":"Simone de Beauvoir","text":"Por vezes a palavra representa um modo mais hábil de se calar do que o silêncio."},{"author":"Machado de Assis","text":"Não há alegria pública que valha uma boa alegria particular."},{"author":"Antoine de Saint-Exupéry","text":"Sacrifício não significa nem amputação nem penitência. (...) Ele é uma oferta de nós próprios ao Ser a que recorremos."},{"author":"Manoel de Barros","text":"Quando as aves falam com as pedras e as rãs com as águas - é de poesia que estão falando."},{"author":"Antoine de Saint-Exupéry","text":"O Homem distingue-se dos homens. Nada se diz de essencial acerca da catedral se apenas falarmos das pedras. Nada se diz de essencial a respeito do Homem se procurarmos defini-lo pelas qualidades humanas."},{"author":"Honoré de Balzac","text":"Quando todo o mundo é corcunda, o belo porte torna-se a monstruosidade."},{"author":"Eça de Queirós","text":"A arte é um resumo da natureza feito pela imaginação."}]}