{"total":200,"searchTerm":"frases_de_paula_fernandes","phrases":[{"author":"Millôr Fernandes","text":"A verdadeira amizade é aquela que nos permite falar, ao amigo, de todos os seus defeitos e de todas as nossas qualidades."},{"author":"Millôr Fernandes","text":"As pessoas que falam muito, mentem sempre, porque acabam esgotando seu estoque de verdades."},{"author":"Millôr Fernandes","text":"Como são admiráveis as pessoas que nós não conhecemos bem."},{"author":"Millôr Fernandes","text":"Viver é desenhar sem borracha."},{"author":"Millôr Fernandes","text":"Democracia é quando eu mando em você, ditadura é quando você manda em mim."},{"author":"Millôr Fernandes","text":"EsnobarÉ exigir café fervendoE deixar esfriar."},{"author":"Millôr Fernandes","text":"Não devemos resisitir às tentações: elas podem não voltar."},{"author":"Millôr Fernandes","text":"Chato - Indivíduo que tem mais interesse em nós do que nós temos nele."},{"author":"Millôr Fernandes","text":"Esta é a verdade: a vida começa quando a gente compreende que ela não dura muito."},{"author":"Millôr Fernandes","text":"O cara só é sinceramente ateu quando está muito bem de saúde."},{"author":"Millôr Fernandes","text":"Certas coisas só são amargas se a gente as engole."},{"author":"Millôr Fernandes","text":"Jamais diga uma mentira que não possa provar."},{"author":"Millôr Fernandes","text":"O dinheiro não dá felicidade. Mas paga tudo o que ela gasta."},{"author":"Millôr Fernandes","text":"Quem mata o tempo não é um assassino. É um suicida."},{"author":"Millôr Fernandes","text":"Pais e filhos não foram feitos para ser amigos. Foram feitos para ser pais e filhos."},{"author":"Millôr Fernandes","text":"Com muita sabedoria, estudando muito, pensando muito, procurando compreender tudo e todos, um homem consegue, depois de mais ou menos quarenta anos de vida, aprender a ficar calado."},{"author":"Millôr Fernandes","text":"Os nossos amigos poderão não saber muitas coisas, mas sabem sempre o que fariam no nosso lugar."},{"author":"Millôr Fernandes","text":"[POEMEU EFEMÉRICO]Viva o BrasilOnde o ano inteiroÉ primeiro de abril"},{"author":"Millôr Fernandes","text":"Quando todo mundo quer saber é porque ninguém tem nada com isso."},{"author":"Millôr Fernandes","text":"Sim, do mundo nada se leva. Mas é formidável ter uma porção de coisas a que dizer adeus."},{"author":"Millôr Fernandes","text":"Anatomia é uma coisa que os homens também têm, mas que, nas mulheres, fica muito melhor."},{"author":"Millôr Fernandes","text":"Acreditar que não acreditamos em nada é crer na crença do descrer."},{"author":"Millôr Fernandes","text":"Aniversário é uma festaPra te lembrarDo que resta."},{"author":"Millôr Fernandes","text":"Ninguém sabe o que você ouve, mas todo mundo ouve muito bem o que você fala."},{"author":"Millôr Fernandes","text":"Olha,Entre um pingo e outroA chuva não molha."},{"author":"Millôr Fernandes","text":"O melhor movimento feminino ainda é o dos quadris."},{"author":"Millôr Fernandes","text":"Por mais violento que seja o argumento contrário, por mais bem formulado, eu tenho sempre uma resposta que fecha a boca de qualquer um: \"Vocês têm toda a razão.\""},{"author":"Millôr Fernandes","text":"Se você agir sempre com dignidade, pode não melhorar o mundo, mas uma coisa é certa: haverá na Terra um canalha a menos."},{"author":"Millôr Fernandes","text":"A saudade diminuiu ou fomos nós que envelhecemos?"},{"author":"Millôr Fernandes","text":"Se todos os homens recebessem exatamente o que merecem, ia sobrar muito dinheiro no mundo."},{"author":"Millôr Fernandes","text":"O dinheiro não só fala, como faz muita gente calar a boca."},{"author":"Millôr Fernandes","text":"Você está começando a ficar velho quando, depois de passar uma noite fora, tem que passar dois dias dentro."},{"author":"Millôr Fernandes","text":"Metade da vida é estragada pelos pais. A outra metade, pelos filhos."},{"author":"Millôr Fernandes","text":"Há duas coisas que ninguém perdoa: nossas vitórias e nossos fracassos."},{"author":"Millôr Fernandes","text":"Não é que com a idade você aprenda muitas coisas; mas você aprende a ocultar melhor o que ignora."},{"author":"Millôr Fernandes","text":"Se é gostoso faz logo, amanhã pode ser ilegal."},{"author":"Millôr Fernandes","text":"Errar é humano. Ser apanhado em flagrante é burrice."},{"author":"Millôr Fernandes","text":"O pior não é morrer. É não poder espantar as moscas."},{"author":"Millôr Fernandes","text":"Vocês não sabem como é divertido o absoluto ceticismo.  Pode-se brincar com a hipocrisia alheia como quem brinca com a roleta russa com a certeza de que a arma está descarregada."},{"author":"Millôr Fernandes","text":"Nos dias quotidianosÉ que se passamOs anos"},{"author":"Millôr Fernandes","text":"Toda regra tem exceção. E se toda regra tem exceção, então,esta regra também tem exceção e deve haver, perdida por aí,uma regra absolutamente sem exceção."},{"author":"Millôr Fernandes","text":"Criança é esse ser infeliz que os pais põem para dormir quando ainda está cheio de animação e arrancam da cama quando ainda está estremunhado de sono."},{"author":"Millôr Fernandes","text":"O mal de se tratar um inferior como igual é que ele logo se julga superior."},{"author":"Millôr Fernandes","text":"A única diferença entre a loucura e a saúde mental é que a primeira é muito mais comum."},{"author":"Millôr Fernandes","text":"Nunca esqueça:A vida também perde a cabeça"},{"author":"Millôr Fernandes","text":"Toda uma biblioteca de Direito apenas para melhorar quase nada os dez mandamentos."},{"author":"Millôr Fernandes","text":"Um homem começa a ficar velho quando já prefere andar só do que mal acompanhado."},{"author":"Millôr Fernandes","text":"O dinheiro não é só facilmente dobrável como dobra facilmente qualquer um."},{"author":"Millôr Fernandes","text":"Por mais imbecil que você seja, sempre haverá um imbecil maior para achar que você não o é."},{"author":"Millôr Fernandes","text":"Ser gênio não é difícil. Difícil é encontrar quem reconheça isso."},{"author":"Millôr Fernandes","text":"A ocasião em que a inteligência do homem mais cresce, sua bondade alcança limites insuspeitados e seu carácter uma pureza inimaginável é nas primeiras 24 horas depois da sua morte."},{"author":"Millôr Fernandes","text":"Ser pobre não é crime, mas ajuda muito a chegar lá."},{"author":"Millôr Fernandes","text":"Pontual é alguém que resolveu esperar muito."},{"author":"Millôr Fernandes","text":"Pode ser difícil encontrar agulha em palheiro. Mas não descalço."},{"author":"Millôr Fernandes","text":"Na poça da ruao vira-latalambe a lua"},{"author":"Millôr Fernandes","text":"O mal do mundo é que Deus envelheceu e o Diabo evoluiu."},{"author":"Millôr Fernandes","text":"Quando um chato diz: \"Eu vou embora\", que presença de espírito."},{"author":"Millôr Fernandes","text":"Passado: É o futuro, usado."},{"author":"Millôr Fernandes","text":"Capacidade de saber cada vez mais sobre cada vez menos, até saber tudo sobre nada."},{"author":"Millôr Fernandes","text":"Quando o homem sabe que certa mulher já cedeu a alguém, ele não resiste em verificar se a história se repete."},{"author":"Millôr Fernandes","text":"O último refúgio do oprimido é a ironia, e nenhum tirano, por mais violento que seja, escapa a ela. O tirano pode evitar uma fotografia, não pode impedir uma caricatura. A mordaça aumenta a mordacidade."},{"author":"Millôr Fernandes","text":"Machão não come mel - come abelha."},{"author":"Millôr Fernandes","text":"A gente só morre uma vez. Mas é para sempre."},{"author":"Millôr Fernandes","text":"Paz na terra aos homens de boa vontade. Isto é, paz para muito poucos."},{"author":"Millôr Fernandes","text":"O pior casamento é o que dá certo."},{"author":"Millôr Fernandes","text":"Natação e Automobilismo:Tenho absoluta incapacidade de admirar um homem apenas porque ele é melhor do que o outro um centésimo de segundo."},{"author":"Millôr Fernandes","text":"O homem é um animal que adora tanto as novidades que se o rádio fosse inventado depois da televisão haveria uma correria a esse maravilhoso aparelho completamente sem imagem."},{"author":"Millôr Fernandes","text":"A verdade é que a maior parte das pessoas foge de tentações que nem se dão ao trabalho de tentá-las."},{"author":"Millôr Fernandes","text":"Nada é mais falso do que uma verdade estabelecida."},{"author":"Millôr Fernandes","text":"Para você parecer culto é só ficar de olho no que o outro cara ignora."},{"author":"Millôr Fernandes","text":"As pessoas que falam muito acabam sempre contando coisas que ainda não aconteceram."},{"author":"Millôr Fernandes","text":"Goze.Quem sabe essaé a última dose?"},{"author":"Millôr Fernandes","text":"é meu conforto:da vida só me tirammorto"},{"author":"Millôr Fernandes","text":"Se você acha que está maluco é porque não está. Mas, se você acha que todo o mundo está maluco, então está."},{"author":"Millôr Fernandes","text":"Chama-se celebridade um débil mental que foi à televisão."},{"author":"Millôr Fernandes","text":"Inúmeros artistas contemporâneos não são artistas e, olhando bem, nem são contemporâneos."},{"author":"Millôr Fernandes","text":"Não ter vaidades é a maior de todas."},{"author":"Millôr Fernandes","text":"A pobreza não é, necessariamente, vergonhosa. Há muito pobre sem vergonha."},{"author":"Millôr Fernandes","text":"Em ciência leia sempre os livros mais novos. Em literatura, os mais velhos."},{"author":"Millôr Fernandes","text":"Depois de bem ajustado o preço, a gente deve sempre trabalhar por amor à arte."},{"author":"Millôr Fernandes","text":"Fique tranquilo: sempre se pode provar o contrário."},{"author":"Millôr Fernandes","text":"O preço da fidelidade é a eterna vigilância."},{"author":"Millôr Fernandes","text":"Roube ainda hoje! Amanhã pode ser ilegal."},{"author":"Millôr Fernandes","text":"Há homens que devem à esposa tudo o que são, mas em geral, os homens devem à esposa tudo o que devem."},{"author":"Millôr Fernandes","text":"O poder é o camaleão ao contrário: todos tomam a sua cor."},{"author":"Millôr Fernandes","text":"É muito fácil viver com pouco desde que a pessoa não gaste muito para ocultar que tem pouco."},{"author":"Millôr Fernandes","text":"Ser diplomata é discordar sem ser discordante."},{"author":"Millôr Fernandes","text":"Pegamos o telefone que o menino fez com duas caixas de papelão e pedimos uma ligação com a infância."},{"author":"Millôr Fernandes","text":"Em geral, quando a gente encontra um espírito aberto, entra e verifica que está é vazio."},{"author":"Millôr Fernandes","text":"Há certas mulheres que acabam ficando bonitas de tanto a gente dizer que são."},{"author":"Millôr Fernandes","text":"Quando a gente está cansado, dá uma bruta vontade de dizer que sim."},{"author":"Millôr Fernandes","text":"com pó e mistérioa mulher ao espelhoretoca o adultério"},{"author":"Millôr Fernandes","text":"Numa vida média de 50 anos, 80 a 100 dias são empregados pelos homens só no ato de fazer a barba.  Ignora-se o que as mulheres fazem com esse tempo."},{"author":"Millôr Fernandes","text":"Em geral as pessoas que se perdem em pensamentos é porque não conhecem muito bem esse território."},{"author":"Millôr Fernandes","text":"Um homem é realmente velho quando só pensa nisso."},{"author":"Millôr Fernandes","text":"[Sobre o Xadrez]Jogo chinês que aumenta a capacidade de jogar xadrez."},{"author":"Millôr Fernandes","text":"nada tem nexotudo é apenasum reflexo"},{"author":"Millôr Fernandes","text":"Este mundo só é chato em duas ocasiões: na guerra e na paz."},{"author":"Millôr Fernandes","text":"probleminhas terrenos:quem vive maismorre menos?"},{"author":"Millôr Fernandes","text":"Sim, irmão, o dinheiro não é tudo. Mas o que é que é tudo?"},{"author":"Millôr Fernandes","text":"a girafa, calada,lá de cima vê tudoe não diz nada"},{"author":"Millôr Fernandes","text":"Se os seus princípios são rígidos e inabaláveis, você, pessoalmente, já não precisa ser tanto."},{"author":"Millôr Fernandes","text":"É porque ninguém gosta de trabalhar que o mundo progride."},{"author":"Millôr Fernandes","text":"Ontem hoje / E amanhã / O homem o cabelo parte / Parte o cabelo com arte / Até que o cabelo parte."},{"author":"Millôr Fernandes","text":"Cada ideologia tem a inquisição que merece."},{"author":"Millôr Fernandes","text":"Erudito é um sujeito que tem mais cultura do que cabe nele."},{"author":"Millôr Fernandes","text":"A maior vantagem da comida macrobiótica é que, por mais que você coma, por mais que encha o estômago, está sempre perfeitamente subalimentado."},{"author":"Millôr Fernandes","text":"Todo o casamento sem amor resulta em amor sem casamento."},{"author":"Millôr Fernandes","text":"A triste certezaDe que hoje estou de posseÉ que a minha calvícieNem ao menos é precoce."},{"author":"Millôr Fernandes","text":"coisa rara:teu espelhotem minha cara"},{"author":"Millôr Fernandes","text":"Quando, afinal, nos acostumamos com uma moda é porque ela já está completamente em decadência."},{"author":"Millôr Fernandes","text":"há colcha mais duraque a lousada sepultura?"},{"author":"Millôr Fernandes","text":"A liberdade é um cachorro vira-lata."},{"author":"Millôr Fernandes","text":"Nós, os humoristas, temos bastante importância para ser presos e nenhuma importância para ser soltos."},{"author":"Millôr Fernandes","text":"as nuvens, meu irmão,são leviandadesda criação"},{"author":"Millôr Fernandes","text":"Achamos que os padres também devem casar. Não há nenhum motivo para que conservem o privilégio do celibato."},{"author":"Millôr Fernandes","text":"o pato, menina,é um animalcom buzina"},{"author":"Millôr Fernandes","text":"o velho coelhosó se reproduzno espelho"},{"author":"Millôr Fernandes","text":"Imprensa é oposição. O resto é armazém de secos e molhados."},{"author":"Millôr Fernandes","text":"Quando um técnico vai tratar com imbecis, deve levar um imbecil como técnico."},{"author":"Millôr Fernandes","text":"Se durar muito tempo, a popularidade acaba tornando a pessoa impopular."},{"author":"Millôr Fernandes","text":"estrela cadenteponto de exclamaçãoquente"},{"author":"Millôr Fernandes","text":"maravilha sem para televisãosó falta não falar"},{"author":"Millôr Fernandes","text":"tem cautela;ajuda o solcom uma vela"},{"author":"Denis Diderot","text":"Uma palavra grosseira, uma expressão bizarra, ensinou-me por vezes mais do que dez belas frases."},{"author":"Luigi Pirandello","text":"Frases! Frases! Como se o conforto de todos, diante de um fato que não se explica, diante de um mal que nos consome, não fosse encontrar uma palavra que não diz nada e na qual nos tranquilizamos!"},{"author":"Millôr Fernandes","text":"Toda alegria é assim: já vem embrulhada numa tristezinha de papel fino."},{"author":"Millôr Fernandes","text":"É melhor ser pessimista do que otimista. O pessimista fica feliz quando acerta e quando erra."},{"author":"Millôr Fernandes","text":"Qualquer idiota consegue ser jovem. (...) É preciso muito talento pra envelhecer."},{"author":"Millôr Fernandes","text":"Eu sofro de mimfobia, eu tenho medo de mim mesmo e me enfrento todo dia."},{"author":"Millôr Fernandes","text":"Diga-me com quem andas e dir-te-ei [que língua, a nossa!] quem és. Pois é: Judas andava com Cristo. Cristo andava com Judas."},{"author":"Millôr Fernandes","text":"O homem é um macaco que não deu certo."},{"author":"Millôr Fernandes","text":"O capitalismo é a exploração do homem pelo homem. O socialismo é o contrário."},{"author":"Millôr Fernandes","text":"O dinheiro não traz a felicidade. Manda buscar"},{"author":"Millôr Fernandes","text":"Está bem que você acredite em Deus. Mas vai armado"},{"author":"Millôr Fernandes","text":"Entre o riso e a lágrima há apenas o nariz."},{"author":"Millôr Fernandes","text":"Trabalho não mata. Mas vagabundagem nem cansa."},{"author":"Millôr Fernandes","text":"Errar é humano. Botar a culpa nos outros também."},{"author":"Millôr Fernandes","text":"O futebol é o ópio do povo e o narcotráfico da mídia."},{"author":"Millôr Fernandes","text":"Nunca soube por que tanta gente teme o futuro.Nunca vi o futuro matar ninguém,Nunca vi o futuro roubar ninguém,Nunca vi nada que tivesse acontecido no futuro.Terrível é o passado ou, pior, o presente!"},{"author":"Millôr Fernandes","text":"O coração tem imbecilidades que a estupidez desconhece."},{"author":"Millôr Fernandes","text":"A diferença fundamental entre Direita e Esquerda é que a Direita acredita cegamente em tudo que lhe ensinaram, e a Esquerda acredita cegamente em tudo que ensina."},{"author":"Millôr Fernandes","text":"Basta um avião sacudir um pouquinho mais, e logo todos os passageiros ficam parecidos com a foto do passaporte."},{"author":"Millôr Fernandes","text":"Todo homem nasce original e morre plágio."},{"author":"Millôr Fernandes","text":"SEM MARGEM A DÚVIDASSe você ainda mantémA intenção moral-visualDe só encarar homens de bemSegue este meu conselho:Sai da rua,Vai pra casa,Tranca a portaE quebra o espelho."},{"author":"Millôr Fernandes","text":"Nunca faço planos pro futuroMas ele faz cada um pra mim"},{"author":"Millôr Fernandes","text":"Dizem que o Governo, depois de proibir ao cidadão comum usar armas, vai proibir ao Exército possuir armas de uso exclusivo dos traficantes."},{"author":"Millôr Fernandes","text":"Não há problema tão grande que não caiba no dia seguinte."},{"author":"Millôr Fernandes","text":"O homem é o único animal que ri e é rindo que ele mostra o animal que realmente é."},{"author":"Millôr Fernandes","text":"Algumas pessoas matam. As outras pessoas se satisfazem lendo a notícia dos assassinatos."},{"author":"Millôr Fernandes","text":"Se uma imagem vale mais do que mil palavras, então diga isto com uma imagem."},{"author":"Millôr Fernandes","text":"O que esse país realmente precisa é que alguém apague a luz no fim do túnel"},{"author":"Millôr Fernandes","text":"Gastronomia é comer olhando pro céu."},{"author":"Millôr Fernandes","text":"Só depois que a tecnologia inventou o telefone, o telégrafo, a televisão, a internet, foi que se descobriu que o problema de comunicação mais sério era o de perto."},{"author":"Millôr Fernandes","text":"Você pode evitar descendentes. Mas não há nenhuma pílula para evitar certos antepassados."},{"author":"Millôr Fernandes","text":"A diferença entre a galinha e o político é que o político cacareja e não bota o ovo."},{"author":"Millôr Fernandes","text":"A alma enruga antes da pele."},{"author":"Millôr Fernandes","text":"Cada um tem o Cirque du Soleil que merece."},{"author":"Millôr Fernandes","text":"Se, de vez em quando, o leite azeda por aí, não tenho nada com isso; a vaca não é minha. Escolham melhor na próxima vez."},{"author":"Millôr Fernandes","text":"O que o dinheiro faz por nós não é nada em comparação com o que a gente faz por ele."},{"author":"Millôr Fernandes","text":"O tempo não existe, só existe o passar do tempo."},{"author":"Millôr Fernandes","text":"Um homem que come carne por instinto é tão vegetariano quanto um homem que come vegetais por princípio. Afinal de contas a carne é transubstanciação do capim que o animal comeu."},{"author":"Millôr Fernandes","text":"Celebridade é um idiota qualquer que apareceu no Faustão."},{"author":"Millôr Fernandes","text":"Toda lei é boa, desde que seja usada legalmente."},{"author":"Millôr Fernandes","text":"Brasil, condenado à esperança."},{"author":"Millôr Fernandes","text":"Três coisas que derrotam os computadores: estrelas no céu, grão de areia na praia, idiotas no mundo."},{"author":"Millôr Fernandes","text":"Gostaria, querida, de ser inesperado Como a madrugada amanhecendoà noite E engraçado também, como pato num trem"},{"author":"Millôr Fernandes","text":"Sabemos que VOCÊ, aí de cima, não tem mais como evitar o nascimento e a morte. Mas não pode, pelo menos, melhorar um pouco o intervalo?"},{"author":"Paulo Coelho","text":"As mais belas frases de amor são ditas no silêncio de um olhar."},{"author":"Tom Jobim","text":"Ah, quem me dera ser poetaPra cantar em seu louvorBelas canções, lindos poemasDoces frases de amor"},{"author":"Clarice Lispector","text":"Escrevo como se estivesse dormindo e sonhando: as frases desconexas como no sonho. É difícil, estando acordado, sonhar livremente nos meus remotos mistérios."},{"author":"Sigmund Freud","text":"A popularização leva à aceitação superficial sem estudo sério. As pessoas apenas repetem as frases que aprendem no teatro ou na imprensa. Pensam compreender algo da psicanálise porque brincam com seu jargão..."},{"author":"José Saramago","text":"Os lugares-comuns, as frases feitas, os bordões, os narizes-de-cera, as sentenças de almanaque, os rifões e provérbios, tudo pode aparecer como novidade, a questão está só em saber manejar adequadamente as palavras que estejam antes e depois."},{"author":"Martha Medeiros","text":"Disfarçamos nosso abandono com frases ousadas e sem verdade alguma. O que a gente gostaria de dizer, mesmo, é: me dê sua mão."},{"author":"Clarice Lispector","text":"Frases que lhe saíam fáceis e incolores, mas que em mim se cravavam rápidas e agudas, para sempre."},{"author":"Caio Fernando Abreu","text":"Que imensa miséria o grande amor - depois do não, depois do fim - reduzir-se a duas ou três frases frias ou sarcásticas."},{"author":"Madre Teresa de Calcutá","text":"Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota."},{"author":"Millôr Fernandes","text":"Os clássicos mudam muito de opinião para agradar os que os interpretam."},{"author":"Millôr Fernandes","text":"o cético sábiosorrisó com um lábio"},{"author":"Millôr Fernandes","text":"na imensa descidaa cataratase suicida"},{"author":"Millôr Fernandes","text":"Uma imagem vale mais do que mil palavras. Vai dizer isto com uma imagem."},{"author":"Millôr Fernandes","text":"pássaro pousadono espantalhoaposentado"},{"author":"Jocelyne Villeneuve","text":"Frases compostasno sol que passeiasob minha caneta."},{"author":"Millôr Fernandes","text":"Não tenho medo de morrer, talvez não haja o desconhecido, haja um velho amigo."},{"author":"Millôr Fernandes","text":"Prudência: E devemos sempre deixar bem claro que nenhum de nós, brasileiros, é contra o roubo. Somos apenas contra ser roubados"},{"author":"Millôr Fernandes","text":"Meu destino não passa pelo poder, pela religião, por qualquer uma dessas entidades idiotas. Meu script é original, fui eu quem fiz. Por isso, não morro no fim!"},{"author":"Millôr Fernandes","text":"Um Quociente apaixonou-seUm diaDoidamentePor uma Incógnita."},{"author":"Millôr Fernandes","text":"O Código Penal é a causa de todos os crimes!"},{"author":"Millôr Fernandes","text":"Feliz é o que você percebe que era, muito tempo depois"},{"author":"Millôr Fernandes","text":"Estranho é que o cérebro, feito essencialmente pra produzir idéias, exulte quando tem uma."},{"author":"Millôr Fernandes","text":"O otimista não sabe o que o espera."},{"author":"Millôr Fernandes","text":"E convém não esquecer que bitributação é quando arrancam seis vezes o dinheiro do cidadão. Pois o normal já é tributação."},{"author":"Millôr Fernandes","text":"Não existe pensador católico. Não existe pensador marxista. Existe pensador. Preso a nada."},{"author":"Millôr Fernandes","text":"Morrer é uma coisa que se deve deixar sempre pra depois"},{"author":"Millôr Fernandes","text":"Às vezes você está discutindo com um imbecil… e ele também."},{"author":"Millôr Fernandes","text":"O cadáver é que é o produto final. Nós somos apenas a matéria-prima."},{"author":"Millôr Fernandes","text":"Quando os eruditos descobriram a língua, ela já estava completamente pronta pelo povo. Os eruditos tiveram apenas que proibir o povo de falar errado"},{"author":"Millôr Fernandes","text":"Quem se curva diante dos opressores mostra o traseiro para os oprimidos"},{"author":"Millôr Fernandes","text":"Antigamente os animais falavam. Hoje escrevem."},{"author":"Millôr Fernandes","text":"Diplomas, títulos, PhDs! A natureza, ao fazer um ser humano competente, por acaso consulta faculdades?"}]}