{"total":118,"searchTerm":"frases_de_pitty","phrases":[{"author":"Pitty","text":"Só por hoje não quero mais te ver. Só por hoje não vou tomar minha dose de você. Cansei de chorar feridas que não se fecham, não se curam. E essa abstinência uma hora vai passar..."},{"author":"Pitty","text":"A questão é saber quem desliga quem."},{"author":"Pitty","text":"E não adianta nem me procurar em outros timbres, outros risos. Eu estava aqui o tempo todo só você não viu."},{"author":"Pitty","text":"Será que eu já posso enlouquecer ou devo apenas sorrir?"},{"author":"Pitty","text":"Me dou bem com os inocentes, mas com os culpados me divirto mais"},{"author":"Pitty","text":"Tudo pode mudar. Eu pulei do penhasco e não sei se o pára-quedas vai abrir. Mas se não abrir, também, tudo bem."},{"author":"Pitty","text":"Não deixe nada pra depois, não deixe o tempo passar. Não deixe nada pra semana que vem porquê semana que vem pode nem chegar."},{"author":"Pitty","text":"Vários eu gosto, alguns eu amo. Muitos, eu só aturo. E olhe lá."},{"author":"Pitty","text":"Diga sempre tudo que precisa dizerArrisque mais pra não se arrepender(Pitty - Semana Que Vem)"},{"author":"Pitty","text":"Todo mundo tem segredo que não conta nem pra si mesmo,todo mundo tem receio do que vê diante do espelho"},{"author":"Pitty","text":"O belo está em muitas outras formas, e o defeito está em quem não vê."},{"author":"Pitty","text":"Diga sempre tudoO que precisa dizerArrisque maisPra não se arrependerNós não temosTodo tempo do mundoE esse mundoJá faz muito tempo..."},{"author":"Pitty","text":"Eu não ficaria bem na sua estante"},{"author":"Pitty","text":"Seja cedo ou seja tardeQuando isso vai mudar?"},{"author":"Pitty","text":"Você tá sempre indo e vindo, tudo bem. Dessa vez eu já vesti minha armadura, e mesmo que nada funcione eu estarei de pé, de queixo erguido. Depois você me vê vermelha e acha graça, mas eu não ficaria bem na sua estante."},{"author":"Pitty","text":"O importante é ser você, mesmo que seja, estranho, seja você"},{"author":"Pitty","text":"\"Perceba que não tem como saber são só os seus palpites na sua mão...sou mais do que o seu olho pode ver então não desonre o meu nome..\""},{"author":"Pitty Leone","text":"Sou intensa e não conheço o significado da paz. Para mim ela é um barco no meio do oceano sem vento que não vai para canto nenhum. Eu preciso que as coisas aconteçam. Ter paz deve ser muito chato."},{"author":"Pitty","text":"Alguém me interne no paraíso,Preciso urgente dar um tempo por lá!"},{"author":"Pitty","text":"Deixa eu mimar você Adorar você,agora,só agoraPorque um dia sei......vou ter qye deixá-lo ir."},{"author":"Pitty","text":"Mesmo quando eu não mais estiver aqui, lembre-se que me ouviu dizer; o quanto me importei..."},{"author":"Pitty","text":"Já sabe o que é cair, ao menos tentou ficar de pé"},{"author":"Pitty","text":"\"Nossas expectativas e projeções com relação ao outro são somente NOSSAS. O outro não tem nada a ver com isso.\""},{"author":"Pitty","text":"Nenhuma doutrina me convence."},{"author":"Pitty","text":"Ser jovem não é desculpa para ser medíocre."},{"author":"Pitty","text":"Arrisque mais para depois não se arrepender"},{"author":"Pitty","text":"As vezes as pessoas têm uma idéia errada sobre algo porque só conhecem através da mídia - e isso pode ser bem confuso e irreal. Sempre acho que o melhor jeito de saber se gosta ou não de uma banda é vê-la em ação no palco."},{"author":"Pitty","text":"Eu queria era dizer diferente, aquilo que todo mundo sente,mas não, consegue expressar"},{"author":"Pitty","text":"Aceito a apatia se vier, mas não desonre o meu nome"},{"author":"Pitty","text":"Não espere eu ir embora. . .pra perceber...Que você me adoraQue me acha fodaNão espere eu ir embora pra perceberSerá que eu já posso enlouquecer?[Me Adora]"},{"author":"Pitty","text":"Eu vou equalizar você numa freqüência que só a gente sabe."},{"author":"Pitty","text":"Às vezes se eu me distraio, se eu não me vigio um instante, me transporto pra perto de você. Já vi que não posso ficar tão solta. Me vem logo aquele cheiro que passa de você pra mim num fluxo perfeito."},{"author":"Pitty","text":"Eu quis me perder por aí, fingindo muito bem que eu nunca precisei de um lugar só meu."},{"author":"Pitty","text":"Pra tentar descontruir o fixo eu derreto, frito, desmonto, grito, me descabelo, até cair de joelhos. Exaurida e extenuada, perplexa. I just can't help myself. Finalmente se saber confortável, ou pílula de alegria. Entrega, entregue. Sou toda suor rubro e agridoce. Sou toda sua."},{"author":"Pitty","text":"Você acha que eu sou louca, mas tudo vai se encaixar."},{"author":"Pitty","text":"Mesmo que seja estranho, seja você."},{"author":"Pitty","text":"Não me diga: eu te disseIsso não vai resolver."},{"author":"Pitty","text":"Nunca esqueça,que dentro de mim,existe uma garota louca por você."},{"author":"Pitty","text":"Tenta achar que não é assim tão mau Exercita a paciência Guarda os pulsos pro final Saída de emergência."},{"author":"Pitty","text":"Amor perfeito é amor platônico."},{"author":"Pitty","text":"Eu fui matando os meus heróis aos poucosComo se já não tivesseNenhuma lição pra aprender"},{"author":"Pitty","text":"Toda magoa é agua parada, e uma hora transborda."},{"author":"Pitty","text":"Não deixe nada pra semana que vem, porque semana quem vem pode nem chegar."},{"author":"Pitty","text":"Sabe, serei seu lar se quiser. Sem pressa, do jeito que tem que ser."},{"author":"Pitty","text":"Desconstruindo Amélia\"Disfarça e segue em frenteTodo dia até cansarE eis que de repente ela resolve então mudarVira a mesaAssume o jogoFaz questão de se cuidarNem serva, nem objetoJá não quer ser o outroHoje ela é o também.\""},{"author":"Pitty","text":"Ás vezes eu me distraio. . .Se eu não me vigio um instanteme transporto pra perto de vocêjá vi que não posso ficar tão soltame vem logo aquele cheiro...que passa de você pra mime eu acho que eu gosto mesmo de vocêbem do jeito que você é...[Equalize]"},{"author":"Pitty","text":"\"Mas quase não é chegar lá. A gente está longe\""},{"author":"Pitty","text":"E depois do rancor, respirarVigiar ao redor e respirarAprender a usar o olho calmo"},{"author":"Pitty","text":"E se a sorte aparecer, deixa ela entrarMe coloco a sua mercê, deixo ela entrarPela fresta que se abriu, deixa ela entrarAntes hoje do que nunca mais"},{"author":"Pitty","text":"Só nos últimos cinco mesesEu já morri umas quatro vezesAinda me restam três vidasPra gastar"},{"author":"Pitty","text":"LER EXPANDE A SUA MENTE. tente. por favor. saia dessa babaquice que tenta te aprisionar."},{"author":"Pitty","text":"Tenta achar que não é assim tão mal, exercita a paciência."},{"author":"Pitty","text":"Endurecer sem perder a ternura, jamais!"},{"author":"Pitty","text":"No cansaço de tentar, quis desistirSe é coragem, eu não sei."},{"author":"Pitty- (Priscila Leone)","text":"Se hoje eu sou um ídolo, eu não sou um ídolo de ferro, sou um ídolo de carne, osso e coração."},{"author":"Ira e Pitty","text":"Mas a realidade que vem depois. . .não é bem aquela que planejei...eu quero sempre maiseu espero sempre mais de tiPor isso hoje estou tão tristeporque querer está tão longe de podere quem eu quero está tão longe...longe de mim![Eu Quero Sempre Mais]"},{"author":"Pitty","text":"E não adianta nem me procurar. . .Em outros timbres, outros risoseu estava aqui o tempo todosó você não viu.Tô aproveitando cada segundoantes que isso aqui vire uma tragédiaSe não souber voltar, ao menos mande notícias.[Na sua Estante]"},{"author":"Pitty","text":"\"Está errado. Ele não tem que achar ou deixar de achar nada. Você tem que fazer o que você quiser.\""},{"author":"Pitty","text":"Quando tá escuro, tanto faz que cor temQuando tá escuro, só valem as palavras"},{"author":"Pitty","text":"De onde veio a corOu angústia que mora aqui?"},{"author":"Pitty","text":"Faça o que querDepois saiba lidarIsso é crescerContas a pagar"},{"author":"Pitty","text":"O mundo acaba hoje, e eu estarei dançando, o mundo acaba hoje e eu estarei dançando... Com você..."},{"author":"Pitty","text":"E o importante é ser você, Mesmo que seja estranho, seja você, mesmo que seja bizarro, bizaroo, o importante é ser você!!!"},{"author":"Pitty","text":"E eu acho que eu gosto mesmo de vocêBem do jeito que você éEu vou equalizar vocêNuma frequência que só a gente sabeEu te transformei nessa cançãoPra poder te gravar em mim"},{"author":"Pitty","text":"Tira a máscara que cobre o seu rostoSe mostre e eu descubro se eu gostoDo seu verdadeiro jeito de ser"},{"author":"Pitty","text":"Pane no sistema, alguém me desconfigurouAonde estão meus olhos de robô?Eu não sabia, eu não tinha percebidoEu sempre achei que era vivo"},{"author":"Pitty","text":"Tira a mascara q cobre o seu rosto, me mostre e eu descubro se eu gosto, do seu verdadeiro jeito d ser [...]"},{"author":"Pitty","text":"Pense, fale, compre, bebaLeia, vote, não se esqueçaUse, seja, ouça, digaTenha, more, gaste e viva"},{"author":"Pitty","text":"Esqueçi as regras do jogo e não posso mais jogar, veio escrito na embalagem use e sai pra agitar"},{"author":"Pitty","text":"\"É isso. Que no final, lá esteja escrito: \"ela viveu a vida que quis\"."},{"author":"Pitty","text":"Êta, alma - buraco sem fundoQue se vive tentando preencherCom deuses, com terapiaCartão de crédito, academiaUm trago, carros velozesCarinhos fugazes, manhãs atrozesEm incríveis e intermináveis noitesDa mais besta e vã alegria"},{"author":"Pitty","text":"Êta alma - buraco sem fundoQue se vive tentando preencherCom corpos, com copos, com credosAmigos ternos, amores cegosCom beleza ou poesia"},{"author":"Pitty","text":"As coisas não tem que ser como elas sempre foram"},{"author":"Pitty","text":"Nenhum sofrimento me comoveNenhum programa me distraiEu ouvi promessas e isso não me atrai."},{"author":"Pitty","text":"A minha alma nem me lembro mais em que esquina se perdeuou em que mundo se enfiou."},{"author":"Pitty","text":"Depois do erro a redenção."},{"author":"Pitty","text":"Não espere eu ir embora pra perceber que você me adora ♪"},{"author":"Pitty","text":"E é com a mão abertaQue se tem cada vez maisA usura que te moveSó vai te puxar pra trásE é com a mão abertaQue se tem cada vez maisA usura que te moveVai te puxar pra trás"},{"author":"Pitty","text":"Quem não tem teto de vidro que atire a primeira pedra!!!"},{"author":"Pitty","text":"Mas eu sinto que eu tô viva,a cada banho de chuva, que chega molhando o meu corpo."},{"author":"Pitty","text":"Eu estava aqui o tempo todoSó você não viu(8"},{"author":"Pitty","text":"As vezes se eu me distraio se não me vigio um instante me transporto pra perto de você..."},{"author":"Pitty","text":"{.....} tô aproveitando cada segundo antes que isso aqui vire uma tragedia .. ♫"},{"author":"Pitty","text":"Seja você, mesmo que seja estranho."},{"author":"Pitty","text":"Que você me adoraQue me acha fodaNão espere eu ir embora pra perceberQue você me adoraQue me acha fodaNão espere eu ir embora pra perceber"},{"author":"Pitty","text":"Vive tão disperso, olha pros lados demaisNão vê que o futuro é você quem fazPorque o fracasso lhe subiu a cabeça"},{"author":"Pitty","text":"Alguns caindo por terra,Pra outros poderem crescerCaem 1, 2, 3, caem 4,A terra girando não se pode parar"},{"author":"Pitty","text":"Alguém me interne no paraísoPreciso urgente dar um tempo por lá!O dia passa enquanto eu perco o juízoQuem foi que inventou que é assim"},{"author":"Pitty","text":"Hoje cedo quando eu acordei, não te vi e pensei em tanta coisa, tive medo, como eu chorei, eu sofri em segredo, tudo isso hoje cedo..."},{"author":"Pitty","text":"Alguém me interne no paraíso, preciso urgente dar um tempo por lá.O tempo passa em quanto perco juízo..."},{"author":"Pitty","text":"Eu estava aqui o tempo todo só você não viu..."},{"author":"Pitty","text":"Memórias, não são só memóriasSão fantasmas que me sopram aosouvidos ..."},{"author":"Pitty","text":"Esqueci as regras do jogoE não posso mais jogarVeio escrito na embalagemUse e saia pra agitarVou com os outros pro abateO meu dono vai lucrarSeja cedo ou seja tardeQuando isso vai mudar?"},{"author":"Pitty","text":"O êxito tem varios pais, õrfão e seu réves, aos que sofrem por fim o céu abranda a raiva"},{"author":"Pitty","text":"Adulto ou criança,O impotante é ser você."},{"author":"Pitty","text":"Solitário, na multidão.A sustentação é que o amanhã já vem."},{"author":"Pitty","text":"Amanhã, acordo e resmungo:\"Eu quero minha vida de volta\""},{"author":"Pitty","text":"Nenhuma verdade me machucaNenhum motivo me corróiAté se eu ficar só na vontade, já não dóiNenhuma doutrina me convenceNenhuma resposta me satisfazNem mesmo o tédio me surpreende mais"},{"author":"Pitty","text":"Esse pode ser o último dia de nossas vidas."},{"author":"Pitty","text":"Será que eu já posso enlouquecerOu devo apenas sorrir?Não sei mais o que eu tenho que fazerPra você admitirQue você me adoraQue me acha foda"},{"author":"Pitty","text":"Será que eu já posso enlouquecerOu devo apenas sorrir?Não sei mais o que eu tenho que fazerPra você admitirQue você me adoraQue me acha foda"},{"author":"Pitty","text":"Esse pode ser o último dia de nossas vidas última chance de fazer tudo ter válido apena arrisque mais pra não se arrepender nos não temos todo o tempo do mundo e mundo já faz muito tempo"},{"author":"Pitty","text":"Só por hoje não quero mais te ver. Só por hoje não vou tomar minha dose de você. Cansei de chorar feridas que não se fecham, não se curam. E essa abstinência uma hora vai passar... E não adianta nem procurar em outros timbres, outros risos... eu estava aqui o tempo, só você não viu."},{"author":"Pitty Rosa","text":"Pode fala mais eu te amo, não que eu preciso desta palavra, mas preciso de ouvir você dizer!"},{"author":"Pitty Rosa","text":"Se fossemos capazes de mostra o que sentimos, o resultado seria não sou perfeita, mas sou verdadeira quando me refiro ao teu amor."},{"author":"Pitty Rosa","text":"Temos medo do tempo, mas o que ele vai te trazer é o que você fez para ver segundos, minutos e horas passar."},{"author":"Pitty Rosa","text":"Teu jeito infernizou, pensamentos, mas confesso que amei mesmo que ainda, não sinto capaz, pra dizer, pois o meu erro é deixa que o tempo diga à você pessoalmente."},{"author":"Pitty Rosa","text":"Se encontrar no meu silêncio és meu remédio, minha fórmula secreta, para continuar em paz comigo."},{"author":"Pitty Rosa","text":"Palavra que não sai, que espreme dentro da garganta, que dói quando à enlogir, parecendo uma pedra ao enrolar de um precipícío que vai destruindo tudo pela frente, palavra que transforma, seres a serem depende de ti. Eu te amo."},{"author":"Pitty Pug","text":"Acontecimentos dão origem a fatos que podem ou não ser lembrados. Só resta você fazer a própria parte."},{"author":"Pitty Pug","text":"A verdade pode reluzir um caminho. Mas nem todo caminho pode reluzir a verdade."},{"author":"Pitty Pug","text":"Gostar eu não gosto. Preferir eu não prefiro. Amar é bem mais que um objetivo"},{"author":"Pitty - Pouco","text":"\"Vivo tentando domar meu mundoNunca consigo saberSigo tentando sair do fundoNado, não quero morrer...\""},{"author":"Pitty Rosa","text":"As melhores palavras estão escondida em um olhar, que só o tempo será capaz de nos dizer, sendo insubstituível de todas quando se referir no amor."},{"author":"Pitty Rosa","text":"Não faça da sua vida uma prova de tempo há uma espera de nenhuma série de explicação para não tentar fazer, pra não ir em busca da sua própria felicidade."},{"author":"Comum de Dois - Pitty","text":".. 'Mas ele afrontou, Provocou, Assombrou, Incomodou..E ele nem ligou.. Se acabou, E beijou, E dançou..Ele aproveitou!'"},{"author":"pedrinho hellen pitty","text":"vive brincando, mas nao brinque mi amando!! :)"},{"author":"Pitty - Um leão","text":"\"Ei, meu bem, faz um favorTraz alguém que saiba de amor...\""}]}